[{"text": "Birçok Köfteci Yusuf şubesine gittim ama gittiklerim içinde en sakin olanı burasıydı sanırım. Her yorumumda bahsettiğim leziz döner burada da var, ikramlarıyla birlikte tabi. Çalışanlar ilgili. Kısacası uygun fiyatla güzel şeyler …"}, {"text": "Yarım saattir oturuyorum birisi gelip bişey demedi, bırak bişey demeyi masayı bile toplamadı… bu kadar ciddiyetsiz köfteci Yusuf ilk defa gördüm. Ortalıkta beyaz gömleğiyle anlamsız dolaşan suratı bir karış olan elemana seslendim, …"}, {"text": "İyice paket servise dönmüşler artık.\nGirişte kuryeler oturuyor.\nİçeride sokak hayvanları masalara çıkıyor. …"}, {"text": "Berbat bir servis, simsiyah olmuş yumurta, 3 kez söylememize rağmen gelemeyen çay..."}, {"text": "19.9.22--- #CennetYalova  #businesstrip dönüşü (late dinner)\n1.12.22--- YunusEmre+Erdal+FS\n7.12.22--- DursunÇ+BilalÇ +FatihK+ FS(346₺)(4kofte+3lümenü+4şişekola)"}, {"text": "Sabah kahvaltısı için uğradık. Bol porsiyon \"kavurmalı yumurta\" oldukça doyurucu idi. Lezzeti de iyiydi. Normal ekmek servis edilse daha da güzel olurdu kanımca... …"}, {"text": "En güvenilir yerlerden biriydi yemek yemek için... Artıkbitmiş köftemizden saç çıktı.. Birdaha hiç  bir şubesinden yemek yemiycem... Eski köfteci Yusuf'un köfte lerini özlüyoruz..."}, {"text": "Önceden hangi şube olursa olsun gayet beğenerek gidiyordum fiyat performans olarak en iyisi diyebilirdim fakat son zamanlarda kalite olarak kötüleşmeye başlamıştı benim gözümde en sonda yalova şubesindeki dönerin içinden çıkandan sonra …"}, {"text": "Önden atıştırmalıklar geldi, güler yüzlü temiz, fiyat performans için daha iyi bir işletme yok…"}, {"text": "Bu sefer köfteci Yusuftan memnun kalmadım. Sucuk çok kuruydu. Ekmekler hep kızarmış ve sıcak gelirdi. Bu sefer kızarmış ekmek gelmedi. Ortam çok kalabalık olsa yetiştiremediler diyeceğim ama gayet sakin bir saatte gittim. Kaliteden kesinlikle ödün verilmiş maalesef."}, {"text": "Koca mekanda üç-beş kişi var. Sabaha kadar müşteriden sipariş alacaklar da millet yemek yiyecek yoluna bakacak. Neredeeeee!"}, {"text": "Hızlı ve pratik yemek için her zaman tercih edilir. Fiyatlar makul tatlılar çok güzel. Vaktiniz yok ve hızlıca yemek yiyerek tok ayrılmak istiyorsanız mutlaka uğrayın. …"}, {"text": "Köfteci Yusuf yine bildiğimiz gibi. Lezzetli hesaplı ve hızlı"}, {"text": "Eski tat yok. Fiyatları fena değil ama françayzing sisteme geçince ben nasıl françayzingi ingilizce yazmadıysam onun gibi olmuş. Tat yok köfteler tatsız"}, {"text": "Bardaklar aşırı eskimiş ve aşınmış, servis gayet hızlı pazar günü olmasına rağmen gayet iyiler. Tuvaletler aşırı bakımsız ve kirli"}, {"text": "Kofteci Yusuf zaten kalitesi ile büyüyen bir kuruluş çoğu ilde subesi var ve hepsi hemen hemen aynı kalite guzel"}, {"text": "Fena bir yer değil. Köftelerini ben beğenmiyorum ama tavuk güzel. Fiyat olarak da azıcık pahalı geliyor verdiği hizmeti karşılamıyor bence"}, {"text": "Sabah aksam müşterisinin eksik olmamasına bakarsak gayet lezzetli hesapli ideal bir yer sabah kahvaltılarında hem ucuz hemde lezzetli 2 kişi 45 tl ye hem kahvaltı tabağı sucuklu yumurta patates yiyebiliyorsunuz yaninda tabikide sinirsiz çay …"}, {"text": "Kahvaltısını beğendim. Kızdırmış odun ekmeklerine de bayıldım. Bir tek çayını beğenmedim. Sanırım demleme değil de makineden koyuyorlar."}, {"text": "Servis falan hızlıydı güzeldi ama içindeki eti öylesine azaltmışlarki . Soslu hamburger ekmeğine 49 tl vermişim gibi oldu"}, {"text": "Lezzet süperdi ezmesi ne çok acı nede acısız tam kıvamında karar veremediğimiz için köfte porsiyon aldık yanında bir porsiyon sucuk söyledik ıkiside harikaydı ama köfte ızgara bir başka"}, {"text": "Kahvaltı icin geldim 15 dakika sonra garson  yarım saat sonra kahvaltı geldi. Bence iki simit alıp başka yerde yiyin. O stresi çektiğinize değmez."}, {"text": "10 dk oldu sipariş alınmadi garsona seslendim bir dk diyip gitti"}, {"text": "Yusuflar ile ilgili kötü yorum yapan insanların ne ödeyip ne satın almaya çalıştığını merak ediyorum. Çayın son fırtını alayım, bardağı sonra alın dedim, hemen yeni çay geldi. Bu kadar pozitif ve hızlı çalışanları tüm restoranlarda seçip çalıştırmak bile büyük başarıdır. Seviliyorsun Yusuf"}, {"text": "Mekân nostaljik . Ürünler temiz ve mükemmel. Personel ilgili ve nazik ve güler yüzlü. Emeği geçen herkese teşekkürler. Saygılarımla. Dr Ramazan IŞIK"}, {"text": "Az gibi gorunuyor olabilir ama gayet doyurucu bir kahvalti :))\nSadece zeytinleri sevmedim.\nFakat fiyatina gore mukemmel bir kahvalti diyebiliriz. …"}, {"text": "Eşsiz lezzet hızlı servis uygun fiyat kesinlikle tavsiyemdir"}, {"text": "Gemlik tesisi diğerlerine nazaran bir derece daha iyi. Bandırma Erdek arası yol kenarı bir tesisine girdim, girmez olaydım. Standart emin adımlarla aşağı gidiyor, böyle giderse eski günlerini arar."}, {"text": "Gemlikteki köfteci Yusuf diğerlerine 10 basar. Bence en iyisi 👍🏻 izmitte resmen ısıtılmış köfte koydular önümüze diğerleride aynı şeklide vasat. Fakat gemlik bambaşka özellikle her geldiğimde antrikot var ve süper lezzet ve kıvamında servis ediliyor teşekkürler 🤝 …"}, {"text": "Uzunyola çıktığım zaman tercih ettiğim restorant...en azından ne yediğinizi biliyorsunuz..."}, {"text": "Güzel mekan,arı gibi çalışan personeli ve fiyatları ile gidilebilinilecek bir yer ..\n(Personelin haricinde aralarda kontrol amaclı dolasan şeflerin giyimlerine biraz daha özen verilirse harika olur)"}, {"text": "Çok kalabalık. Personel yetersiz. Izgara sebebiyle içerisi dumanaltı. Havalandırma yetersiz. Siparişler unutuluyor, dolayısıyla baştan söylemek zorunda kaldık. Gelişim şart."}, {"text": "Gereksiz pahalı ve gramaj olarak adiliyet yok gibi .Aynı masa da benimle diğer misafirlerimin arasında tavuk porsiyonlar arasında uçurum var !"}, {"text": "Adına yakışır hizmet yok ama lezzetli yemekler yapiyorlar"}, {"text": "En ferah Yusuf şubelerinden biri. Lezzet hizmet daima 👍 …"}, {"text": "Standart lezzetler bazen değişiklik gösterebiliyor. İçli köfte maalesef lezzetli  değil sadece şekli içli köfteye benziyor. Salata da maalesef güzel değil tazelikten uzak. Çalışan sayısı az mı anlamadım sürekli gencecik çocuklar koşturuyor buda hiç hoş değil daha insancıl bir çalışma ortamı oluşturulmalı."}, {"text": "Menü alabilir miyim sorusunun cevabı '' Menümüz yok '' olmamalıydı 👎 …"}, {"text": "Hizmet çok güzel, lezzetli ekonomik ve güvenebileceğiniz bir yer."}, {"text": "Kahvaltı tabağı için 16 lira çok fazla, ederi en fazla 10 lira."}, {"text": "Yorumlara bakarak tercih ettik. Kesinlikle pisman degiliz. Herhangi bir yol ustu restoranindan cok daha fazlasi. Lezzetiyle, servisiyle hersey harikaydi. Sinan beye misafirperverliginden dolayi ayrica tesekkur ederiz. Herkese tavsiye ederim!"}, {"text": "Çalışanlar özenli ve özverili fakat bardaklr tabaklar oldukça eski, sinekler her yerde,tuvaletler leş gibi. Hijyen açısından geliştirlmesi gerek"}, {"text": "Etleri köfteleri harika,fakat yerleri temizldikleri fırçayla ızgarayı temizlemese daha iyi olur, lakin bunda şirketin bir kusuru yok çalşanların aymazlığı...."}, {"text": "mekan güzel geç saate kadar hizmet veriyor ...."}, {"text": "Kocaeli'nde ki Köfteci Yusuf zincirinin buradaki halkası inanın bana hiç hoşuma gitmedi. Yıldızı hiç işaretlemesen yorum yapamıyorsun. '[Niye iki yıldız] diye sorarsanız ayıp olmasın, çocuklar o kadar hizmet verdiler derim. Daha giriş …"}, {"text": "Şube yarışını bırakıp temizlik ijyene dikkat edilmesi gerek lezzet yok köftesi yarı çiğ döner dersen kalın kuşbaşı gibi kesim kısaca Yusuf bitmiş"}, {"text": "Gemlik için leziz bir tesis hızlı servis fiyat uygun fiyat her zaman bir adım önde"}, {"text": "Yoldan geçerken denk geldi girdim içerisi çok sesliydı garsonlar bir birine bagryor çok gurultulu yer paket yaptirdim ciktim"}, {"text": "Eski hizmet ve kalite yok ilk açıldığında hizmet çok iyiydi"}, {"text": "Kalabalık bir yaşlı gurubu ile yemek yemek için oraya geldik. Arabaları park edip teyzeleri ve amcaları kapıya kadar getirdik. Hepinizin bildiği gibi mekan üst katta ve asansörün kapısında bir yazı : ASANSÖR ARIZALI. …"}, {"text": "İlgi alaka 0 personelleri o kadar çok çalıştırıyorlar ki personelleri oturduğumuzda yetişemiyor, köftelerini ve etlerini hiç beğenmedim 2 dakika durunca lastik gibi oluyor. hatta üşenmedim sipariş verdim aynı şekilde geldi."}, {"text": "Ramazan ayının son günü iftar için gittik ama boş yer bulamadığımızdan geri çıktık. Rezervasyon yapılmadan yemek zor sanırım."}, {"text": "Zaman içinde git gide kötü hizmet ilk zamanları mumla aratıyor ve lezzet"}, {"text": "İlk zamanlarda harika köftesi vardı malesef o eski tadı bulamıyorum"}, {"text": "İskendercideki fiyatı görünce koşa koşa köfteci Yusuf'a gittik 4 kişi döner içecek,patates ,piyaz,yoğurt 210 TL ödedim lezzet mükemmele yakındı. Çalışanların canla severek calistigi ortada bahşiş kutusu olsa bahşiş bırakmak istedim çok ilgililer.tavsiye ederim aile ile gidilebilir."}, {"text": "Her şeyi güzel ama illaki kola ve şalgam ve ayran olup sadece içecek olarak gazoz olmaması birazcık acayip değilmi 😎💵 …"}, {"text": "İstanbul pideyi internetteki yorumlara bakarak gittim. Güzel çıtır çıtır lahmacun pişiriyor. Yağ oranı iyi ayarlanmış. Uzun süredir lezzetli lahmacun yememiştim. Künefesini de tavsiye ederim. Çünkü künefesi baymıyor."}, {"text": "Büyüdükçe lezzet ve kalite küçüldü ve fiyatlar çok zamlandı"}, {"text": "Servis normalde hızlıdır ancak son dönemlerde ciddi manada yavaşlamiş, garsonlar biraz acemi gibi yada bize denk geldi bilemiyorum, siparişler de sürekli eksik birseyler geldi hep sonradan tamamlandı. Umarım tez zamanda düzelir. 10/6 diyebilirim"}, {"text": "Hamburgerini çift köfteli olarak deneyin. Pişirmenin yoğun olduğu saatlerde bacakların emişinin kontrol edilmesini tavsiye ederim,bütün duman mekanın içindeydi rahatsız etti"}, {"text": "Kesinlikle çok beğendim, gerek servis gerek hız tam anlamıyla yerindeydi tavsiye edilir ( döner biraz yağlıydı ama yine de güzeldi ❤️❤️)"}, {"text": "Eskiden kalitesi daha iyiydi. Son zamanlarda  köfte kalitesi ve servis hızında düşüş var. Çalışanların güleryüzü ve ilgi alakasında ise herhangi bir sıkıntı yok. Fiyatlar konusunda ise makul seviyede bir yer diyebiliriz."}, {"text": "Karışık et ızgarası lezzetli, etleri yumuşacık ve iyi pişmiş. Mekan olarak oldukça geniş, temiz ve servis her zaman ki gibi hızlı. Çalışanlar saygılı ve ilgili."}, {"text": "Bütün Köfteci Yusuf restoranları benzer ve üst düzeyde tatlar sunuyor bize. Buranın İstanbul'dakilerden ayrımı, içeride mönü olmaması ve kampanyaları bulmak için İnternetten bakmamız oldu. 😁 Herkes çok saygılıydı ve doyumsuz bir ziyafet gerçekleşti bizim için. 😎 …"}, {"text": "Her zaman gittiğimiz bir işletme. Çekinmeden gidin. Yalnız siparişlerinizi azar azar söylemek de fayda var boşuna israf olmasın yeterince doyurucu. Yetmezse yine söylersiniz. Özellikle sakın iki kişi ayrı ayrı kahvaltı söylemeyin, bir tane rahat yeter yanına menemen falan söylemenizi öneririm."}, {"text": "Her şey güzel olabilir belki ama bir müşterinin aradığı şey önce personelde güler yüz sanki bazı personeli zorla çalıştırıyorlarmis gibi hepsi sadece orada merdivenleri temizleyen bir agbi var o adam müşteriyle alakası olmaması halinde …"}, {"text": "1 kilo köfte 110 tl,yarım kilo piliç incik 45 tl, patates kızartma 14tl,1 lt ayran 8 tl,küçük şişe su 2 tl,kaymaklı ekmek kadayıfı 9 tl...talep çok olan kalabalık mekan ama servis gayet hızlı.."}, {"text": "İğrenç bir yer. Yemek yemek için durmayı bile düşünmeyin. İçerisini ahır gibi yapmışlar insanları dip dibe oturtmuşlar nefes alacak alan yok. Ne hes kodu soruluyor ne çalışanlar maske takıyor ne sosyal mesafe var. İnsanlığa dair emare yok. …"}, {"text": "Lezzet arayanlar içindir diyebilirim. Fiyatlar makulden biraz fazla olsada değer."}, {"text": "Sürekli seyahat ederken kahvaltımı genelde köfteci yusufta yaparım. İlk defa kahvaltı yaptığım gemlik şubesinde gelen kahvaltı tabakları çatlak ve hijyen açısından sağlıksızdı. Tuvaletler leş gibi çamur içindeydi. Sipariş ettiğimiz 100 gr kavurma ise diğer mağazalara göre yarı yarıyaydı."}, {"text": "Lezzet her zamanki gibi süper.Bu yoğunluğa rağmen personelin bu çabası işletme için en kıymetlisi bence.Tekrar hepsine çok teşekkür ediyoruz."}, {"text": "Servis hizli,hiç beklemedik.Yahu evden çıkarken siparişi versen bu kadar hızlı masaya gelemez,şaşırtıcı. 👍 …"}, {"text": "Öğle saatine denk geldiğimiz için biraz yoğunluk vardı. Bu sebeple olsa gerek siparişler biraz gecikti. Ayrıca adisyon açılmadığı için hesap ödeme sırasında boşuna bekledik. Sonrasında hesap açtırdık. Aynı durum 3-4 kişiye daha oldu."}, {"text": "Hızlı hazırlandı, paket yaptırdık döner güzeldi ama lavaşı kuruydu, çizburger her zaman doyurucu, güzel ve uygun oluyor Köfteci Yusuf'ta. Genel olarak güzel."}, {"text": "Siparişimin bir kısmını başka birine teslim etmişler şaka gibiydi köfte siparişiniz hemen geliyor orda sorun yok köftenin dışındaki siparişlerde sorun var neyse yinede bir şekilde yardımcı olmaya çalışmaları güzel"}, {"text": "Yusuf'u tercih etme sebepleriminden bir tanesi hızlı servis olduğu içindi fakat siparişler çok geç gelip içecekler ve masadaki arkadaşımızın servisi neredeyse bizim yemeklerimiz biterken geldi. Yakındaki çoğu masa mağdurdu gözlemlerime göre muhtemelen personel azaltmaya gidilmiş ama iyi olmamış."}, {"text": "Rezalet. Böyle saçma düzensiz bir marka restoranı olamaz. personel davranışı çok kötü sert herkes kızar gibi azarlıyor. Ama personelin de insani olmayan şartlarda çalıştırıldığı çok belli. Sırf böyle işletmeler kazanmasın diye gitmemek lazım."}, {"text": "Köftesi tutan damak tadı bırakan yer"}, {"text": "Gerçekten köftesi çok lezzetli, ekmekler kuru olmasa daha iyi olur, pişmiş köfte ile pişmemiş arasinda yüzde yüz fiyat farkı var o kısmını anlamadım"}, {"text": "Her köfteci yusufta olduğu gibi servis çok hızlı. Bu standardı nasıl yakalıyorlar bilmiyorum ama herhangi bir şubesine gittiyseniz, burası da lezzet, fiyat, servis, çalışanlar.. yönünden aynıdır."}, {"text": "Hesapli lezzetli bir ortam.gemlikteki magazada lezzet problemi var etler ağır sert ve lezzetsiz kofte bile normal gelmedi acil mudahale edilmeli"}, {"text": "Ortam güzel değil. Masa hijyeni iyi değil. Çok gürültülü."}, {"text": "Hizmet kalitesi şu ana kadar gördüğüm kadarıyla en kötü Şubesi. Çalışanlar sanki köle olarak zorla çalıştırılıyorlar."}, {"text": "Pişmiş ürünleri harika şarküteri ayrı bir güzel hızlı ve hijyenik servisi ile dahada çekici bir yer haline geliyor TEŞEKKÜRLER KÖFTECİ YUSUF"}, {"text": "Sürekli Uğradığım ve Uğramaktan Yemek yemekten Zevk Aldığım Gemlik Özdilek Şubesi Bu Gün Benim İçin Tam Bir Fiyaskoydu.\nEleman Azlığından Izgaraya Siparişi Kendim vermeme Rağmen Sipariş Bayağı …"}, {"text": "En üst kata çıktık daha seyrek diye bir kaç yıldır donerini yemedim belki duzelmistir dedim hala vasat hadi o neyse buz gibi geldi en yavaş Yusuf seçtim burayı,elemanlar parçalanıyor ama yetersiz eleman yüzünden siparişler parça parça geldi …"}, {"text": "Gemlik'deki servis çok kötüydü. Elemanların bıkkınlığı yüzlerinden okunuyor. Bazıları seslendiginizde duymamazlıktan geliyor.\nGel-al olarak alışveriş yapmanızı tavsiye ederim. Bu konuda hızlılar."}, {"text": "Harikulade köftesş muhteşem pandemiden sonra açıldı"}, {"text": "Tuvaletler kötüydü. Temizlik yeterince iyi değil."}, {"text": "Susurluk şubesinde kahvaltı yanında verilen çaylar su bardağında verildi. Bardaklar ayrıca çizik içinde ve temiz değildi. Köfteci Yusuf a yakıştıramadım. Kahvaltısı güzel ve yeterliydi"}, {"text": "Her daim gidip agiz tatiyla yemek yenilecek mekan.ayrica tum subelerin calisanlarida taktire şayan"}, {"text": "Yol üzerinde (İzmir-İstanbul) tercih edilebilecek bir yer, tabi daha iyi köfteci yusuflar da mevcut 😃 …"}, {"text": "Her gittiğimizde fiyatlar küçük küçük artıyor bu da ayıp oluyor.özellikle orta gelirli vatandaşların ailelerini dışarıya yemeğe  çıkarabildiği ve çocuklarını mutlu ettiği mekanlardı bu restaurantlar.lütfen fiyatları devamlı yukarı çekip insanların alım güçlerini zorlamayalım ve çocukların neşelerini kaçırmayalım."}, {"text": "Hangi şubesine gittiysem aynı lezzette geliyor. Bunu başarabilmiş olmaları çok iyi. Hijyen temizlik ve çalışanların ilgilenmesi de güzel. Fiyatları da çok aşırı değil 50-60₺ 2-3 kişi rahat doyuyor"}, {"text": "Yol üstü sırf karnım doysun diye gidebileceğiniz ve maalesef ki hijyene  çok önem verilmediğini gördüğüm bir yer. Eski kalite ve hizmet yok bundan dolayı çok memnun kalmadım."}, {"text": "Ekonomik şartlar her yerde kendini göstermeye başladı, yemek salonu ısıtması nefes le ısıtmaya kalmış, herkes salonda palto manto ve montla oturup yemeklerini yer duruma gelmiş. Servis elemanları eğitim eksikliği göze batacak derecede …"}, {"text": "Et döner soğuk geldi. Kofteden kemik çıktı. Disim kırılıyor sandım. Yemeye mecbur kalırsam tavuk dışında bir şeyini yemem"}, {"text": "Uygun fiyat, lezzetli ürünler, leziz tatlılar. Özellikle kaymaklı ekmek kadayıfı. Çiğ ürünleri de çok iyi. Başarılı. Salata ikram olarak geliyor. Porsyonlar köfte sucuk 200 gram. 23 tl. Salça sosu da çok güzel. Olumsuz olarak …"}, {"text": "Nerde o eski günler\nKalite gün geçtikçe düşüyor\nFiyat odaklı karın doyurmak oldu amaç lezzet uzaklarda kaldı fiyat ve  genç personellerin yüzü suyu hürmetine yürüyor işler tedbir alma zamanı geldi bence"}, {"text": "Döner sipariş ettim masaya soğuk geldi ve 3 garsona da patates kızartması getirtemedim sipariş verdiğim halde. Çalışanlar çok ama koordinasyon yok."}, {"text": "Her zamanki gibi servis hizmeti hızlı,  ekonomik ve lezzetli.  Geçen seneye göre bir çok ürüne zam gelmiş ama yine de fiyat uygun"}, {"text": "Servis kalitesiz ekmegi bile istemek icin kimse gelmedi sonunda kendim almaya kalktım.izmir ve diger yerlerle kıyasladığımda sınıfta kaldığı ortada"}, {"text": "Servis hızlı idi ama diğer şubelerine göre ürünler sıcak değildi. Ön terasta açık alan olmasına rağmen sigara içilemiyor."}, {"text": "Yusuf'un kalitesi tamam ama garsonlar çok ilgisiz ve pis hiç yakışmıyor böyle bir uere"}, {"text": "Yusufun köfteleri tam olarak pişmiyor ve etten ziyade soya ürünü et şişide sert fakat servis çok hızlı fiat olarak biraz uygun olmasi lazım ."}, {"text": "Tek güzel yanı hamburger i fiyat performans olarak iyi genel anlamda pek sevdiğim bir yer olduğunu söylemem 🧐 …"}, {"text": "biz tam iftar saatin den biraz önce gittik bizim siparişler unutuldu onun dışında herşey güzeldi"}, {"text": "Hizlı servis ama bu sefer yoğunluktan mı bilmem köfteler çiğ geldi garson ilgilenmedi sıkıntımı ilettiğim halde orta pişmiş yapmışlar   dedi ama benden sipariş alırken sormadın ki"}, {"text": "Eğerki gittiğim şehirde köfteci Yusuf varsa veya yolumun üzerinde, alternatif aramam, o yüzden köfteci Yusuf"}, {"text": "Seri üretim var ilk önce tadı çok iyi sonradan dokunuyo"}, {"text": "Kalite her sene dusuyor... garsonlar kaba.. yemekllerin kalitesi dusuk. Eski durumundan cok uzak. Demekki hizli buyumek kaliteyi dusuruyor....."}, {"text": "Herşey Çok güzel\nama salata önceden yapılmış dolayısıyla yenmez\nFiyat da biraz pahalı ( bence )"}, {"text": "Ağız tadıyla köfte ve ızgara yemek isteyenler için ideal bir yer hem damak tadına uygun fiyat gayet normal tavsiye ederim. Mutlaka yapılması gereken bir tat taze ve lezzetli et ürünleri ile hizmet vermektedir."}, {"text": "Et ürünlerini neden pişirmeden servis ettiklerini anlamıyorum. Bir kaç sefer uyarıdan sonra alternatif yerler buldum. Artık köfteci Yusuf'un eski kalitesi kalmadı."}, {"text": "O  sos nedir yahu! Nasıl bozdunuz kendinizi. Eskiden çok lezzetli idi. Şimdi içinde sadece salça ve şeker var. Köfteler lastik gibi. Mecbur kalmadıkça yenmez. Şube açtıkça kalitesi düştü"}, {"text": "Çok eski mekan olduğu için Köfteci Yusuf kalitesinden biraz düşük gözüküyor. Çok kalabalıkta sıkışık ve havasız malesef. Tabi lezzet olarak kalite güzel o konuda sıkıntı yok.Sadece göze hitap eden mekan değil."}, {"text": "Hizmette en zayıf Köfteci Yusuf şubesi burası. Pazar yeri gibi bağrışan çalışanlar, ne yaptığını bilmeyen bir sürü boşa koşturan garsonlar.. Hepsi bu şubede."}, {"text": "Merhabalar,\n\nİstanbul'dan Bursa'ya bölgesel bir müsabakayı yönetmek için giderken hakem ekibi …"}, {"text": "Burger yedik arkadaşlarımızla. Gerçekten bu fiyata böyle üst kalite bir Burger yemek insana mutluluk veriyor.\nMaket siparişler için özel yarım porsiyonluk tatlı da aldık. …"}, {"text": "Normalde diğer şubelere giderdim..  bu sefer bu şubede yemek yedik.. malesef bu şube çok düzensiz ve etler çiğ geldi.. çay ikramı önce yok dendi, sebebini sorunca ve \"normalde hep vardı\" dediğimizde çay geldi. Sorunlar şube yönetiminden kaynaklı diye düşünüyorum..  o sebepten bu şubeye 1 yıldız verdimm."}, {"text": "Urunleri gerçekten çok guzel ve lezzetli tavsiye edebilirim calisan arkadaslar cok ilgililer\nIyi çalışmalar diliyorum"}, {"text": "İçeride devam eden bir inşaat alanı, ve buz gibi soğuk bir zamanına denk geldik. Gerisi zaten bilindik standart lezzetler."}, {"text": "Guzel bir mekan yapmislar sadece kati yiyecek degil sulu tercihler yapabileceginiz bir yer mutlaka igrayin."}, {"text": "Bir daha kapısından geçmem\nne hizmet kalitesi ne de lezzet  hiçbir şey kalmamış. Yazık keşke ilk açıldığı gibi kalabilseydi."}, {"text": "Her şey hala standart kalite ve lezzete ama şubelerin çoğalmasıyla temizlikte işletme körlüğü oluşmuş. Koronavirüs pandemisinde daha fazla dikkat gerekirken daha az itina gösterilmesi ilginç. Personel azlığından olabilir"}, {"text": "Ciddi eleman eksiği var. Bir porsiyon patates kızartması istedim kendi kendilerine duble getirmişler. Gelen şeylerle istediğiniz şeyler teğitleyerek alın."}, {"text": "Cok ilgili guler yuzlu bir müessese yalnız içli köftesini hic beğenmedim köftesi ise her zamanki gibi cok güzel..."}, {"text": "Yol üzeri güzel ve hızlı güvenle yemek yenebilecek bir mekan......insanların tercih ettiği bazen sıra beklediği bile oluyor....."}, {"text": "Çok karmaşık çok gürültülü oturup da yemek yenilecek bir yer değil. Yemekler temiz lezzetli ve ucuz ama gürültüden ve kalabalıktan yediğinizden birşey anlamazsınız"}, {"text": "Servis çok yavaş,daha iyi olabilir.Kasiyer güler yüzlü olabilir.Biraz özensizlik var sanki.Köfteyi söyledik,20 dakika sonra söylememiz üzerine salata geldi."}, {"text": "Hamburger konusunda ben çok beğeniyorum. Diğer firmalar gibi afişlerin de gözüken neyse o geliyor. X markalarda olduğu gibi ekmeğin içinde köfte aramak zorunda kalmıyorsunuz."}, {"text": "Yemekler çok lezzetli. Yemekle beraber ücretsiz verilen ezme, salata ve kızarmış ekmek de aynı şekilde lezzetli. Ekim 2020 de bir porsiyon karışık ızgara 23, köfte 19₺. 9₺ lik kaymaklı ekmek kadayıfı yemek sonrası benim favorim. Her ay en az bir iki sefer bu restoranları kullanıyorum."}, {"text": "Gayet iyi bir mekan"}, {"text": "Servis her zamanki gibi hızlı etler güzel pişmiş döner ve çorba harika ayriyeten hesaplı"}, {"text": "O kadar Kofteci Yusuf gordum. Boyle sacma girişli, her yer de copler olan sanki tamirhaneye benzeyenini gormedim. Bu konumdakine sakin gitmeyin hic iyi değil 1 yildiz bile cok"}, {"text": "Hizmet cok kötü.  Köfteci Yusuf havasi yok iceride. Kamyoncu lokantasi tarzi. Otobansan yolunuzu ayırmanıza değmez."}, {"text": "Köfte ci Yusuf'un ilk defa böyle hijyen olmayan çalışan larin bir kaçı hariç ruh gibi ortada dolaş digi kasiyerin bile bir tuhaf olduğu bir yer hiç yakıştıramadım"}, {"text": "25 Mayıs 2022 itibarıyla pişmiş köfte 240 Lira.\nFiyatları hergün zamlanıyor, her hafta düzenli olarak 5-10 lira zam yapılıyor.\nArtık tavsiye etmiyorum.\nDaha önce verdiğim 5 yıldız iptal."}, {"text": "Masaya oturur oturmaz siparişinizi alıyorlar. Bir dk gecmeden siparişiniz geliyor. Bir bakıma iyi gibi görünüyor ama personel o kadar hızlı çalisiyor ki , ortamda bir karmaşa meydana geliyor. Hızlı servisten cok sakin bir yemek ortamını …"}, {"text": "Mükemmel  Ama  üşüdüm"}, {"text": "Servis harika. Yiyecekler lezzetli ve hesaplı."}, {"text": "lezzeti bozmus yusuf kasa calisanlarina durumu soylememe ragmen umurlarinda olmadi ne geri donusum ne bilgi aktarimi kalmamis yakindir piyasadan cekilmesi vurgunu yapti is bitti"}, {"text": "İdare eder su köfteleri de pişirmeyi öğrenseler iyi olucak bazı çalışanları samimiyken bazılarıda yorgunluktan mı bilmem suratsizlar 🤔 …"}, {"text": "Bir yıl önce uğramıştım en son, garson kalitesi 0 a inmiş. Hayret verici, bakan yok, söylediğini getiren yok"}, {"text": "Eski kofteci yusuf degil .!!! ilgisiz   servis cok gec  yavas   ve soguk   dugun yemeği yer gibi"}, {"text": "Kurban Bayramı'nda oradaydık en son.Bu defaki ziyaretimde pek hosuma gitmedi.Personel yetersizdi.Alıştığımız Yusuf gibi değildi.Ürünlerinin çeşitliliği ve lezzette taviz vermemiş olması  alkışı hakketse de biraz hayal kırıklığıyla ayrıldık."}, {"text": "Ürün kalitesi ve sunumu her zaman ki gibi tatminkar. Fiyatlar makul fakat, Gemlik şubeyi, konumu nedeniyle beğenmedim. Sıkıcı bir atmosferi var ve, 2. Katta oluşu itibariyle ulaşmak meşakatli. Ayrıca, sigara içilebilen bir alanı yok..."}, {"text": "Çok lezzetli köftesi var. Yanında getirdikleri salça mükemmel. Ancak çay kötü. İnsan yemeğin üzerine nefis bir çay içmek istiyor. Ancak çok kötü bir çay geliyor. Köfte ve ızgara tavuk yemenizi tavsiye ederim"}, {"text": "Herzamanki gibi tam bir fp mekanı :) her şubede aynı lezzet"}, {"text": "Ben hiç beğenmedim masalarda adam akıllı bir menüleri dahi yok büfe gibi bir yerden tercih yapıyorsun orada da fiyatlar yazmıyor ben günlük hayatta fiyat etiketini görmediğim eşyaya elimi sürmüyorum ne bileyim fiyatı kasada tayin …"}, {"text": "Yusuf yusuf olalı bu kadar berbat bir servis anlayışı görmemiştir ızgara bozukluğu sebebi yada bahanesiyle 25 dakika sonra rica minnet sadece ızgara görmüş dışı sıcak ama içi çiğ olarak  köftelerimiz geldi personel sorumlusu beyaz gömlekli …"}, {"text": "Yemek saatlerinde çok yoğun olsada eti lezzetli ve ne yediğinizi biliyosunuz servisle birlikte sunulan sosları efsane her seferinde 5 6 tane yerim 😂😂 Allah affetsin.  Köftesi sucuğu söyleneye gerek yok cok güzel. Piyaz eh fena değil …"}, {"text": "Şehirler arası yol düzergahlarında hizmet veren yeme içme, konaklama hizmetleri açısından en iyilerden biri. Yaptıkları işin hakkını tam anla ı ile veriyorlar. Kalabalığı rağmen hizmet hiç aksamıyor. Fiyatları son derece makul. İçindeki toptan satış mağazalarında birçok sağlıklı ve hijyen ürünü gönül rahatlığı ile alabilirsiniz."}, {"text": "Hizmet falan iyi hızlı ama Çok kalabalık insanin yiyip hemen kacasi gelen bir mekan"}, {"text": "Zincir haline gelmiş işletmeleri pek tercih etmem ve sevmem. Tıpkı yol üstü kısa molalar için uğranabilecek standart mekanlardan “iyilerden” biri diyebiliriz."}, {"text": "genel olarak iyi makul ve lezzetli ama diğer köfteci Yusuf lara göre bir tık müşteri ilişkileri düşük gibi.."}, {"text": "Köftenin yanına mangal da hazırlanmış köz biber domates tercihimdir köfteci yusufta bunu görmedim. Fiyat olarak iyiydi çalışanlar da güler yüzlüydü memnuniyet ile ayrıldık. Servis de hızlıydı."}, {"text": "Et çeşitleri tatlılarıyla artık anlatmaya gerek yok dediğimiz yer.Cok hızlı gelmesi lezzeti ikramları çok iyi.Ben en çok susurlukta ki yerini severim.Şu an bir sürü şubesi açıldı.Ayrıca kahvaltı da süper"}, {"text": "Çok aşırı gürültülü ekemanlar siparişler için gereksiz ce bağirişiyorlar"}, {"text": "Servis iyi, yemek ortalama. Fiyatına göre porsiyonlar iyi. Sosu ayrıca kavanozda satın almak mümkün. Sucuğunu beğenmedim puanını düşürdü ama köftesi yenir."}, {"text": "Bu şubedeki ziyaretimde kasap bölümünden alışveriş yapıp şubeden çıktım. Ama Köfteci Yusuf kalitesini içeride bulunduğum kısa sürede bile gözlemleyebildim. Her şubesinde nerede bulunursa bulunsun aynı özen ve titizlik mevcut. Tebrik ederim."}, {"text": "Şehirlerarası yolculuklarda mutlaka durduğumuz ve yemek yediğimiz mekan. Çünkü süper hızlı servis ve kısa mola süresi yolculukta en büyük avantaj. Tabii bunu birde uygun fiyata sağlayınca tadından yenmiyor. Bütün köfteci yusuflar aynı kalite o yüzden hangisine girdiğiniz çok da önemli değil. Tavsiye ederim."}, {"text": "Fiyat uygun kaliteli ürünler her daim gidilir.."}, {"text": "Ben köfteci Yusufları çok severim ama buraya ilk kez kahvaltı yapmak için gittim kahvaltı menüleri güzel özellikle kavurmalı yumurtayı tavsiye ederim"}, {"text": "Buz gibi kızarmış ekmek 🍞 yemek isteyenler e bir numaralı tavsiyemdir …"}, {"text": "Satılan erlere müşterilere şüpheler oluştu. Bazıları at eti ve buna benzer etlerin satıldığı söylentisi çok. Ben geçen bayram da aldığım eti yemeden attım. Verilen et uzun zaman bekletılmiş ve siyaha yakın kararmış bayat bir uzun et …"}, {"text": "Köftesi gerçekten güzel. Ek lezzetleri de gayet güzel. Ve yemeğin yanında gelen salatası ayrı güzeldi. Büyük boy içecek ile kalabalık aileler, masalar düşünülmüş. Merkezi, İznik ilçesinde olan Köfteci Yusuf, güzel bir marka yarattı. Ama …"}, {"text": "İlk çalıştığı yer olan imren köfteden beri giderim son 2 yıldır köftesi sinirli idi . tercih etmemeye. Dikkat ediyordum. Gemlik şubesine zorunlu giriş yaptım köftesi yeniden eski halini almış. İkramlar azalmış. Fiyat yükselmiş. Tercih meselsi yol üstü ihtiyaç giderir.durumda"}, {"text": "Covid19 salgınında paket servis/ gel al uygulaması şeklinde çalışıyor. Gemlik Bursa-İstanbul yolu üzerinde Shell akaryakıt istasyonu yanında bir AVM nin 1. Katında(giriş kat üstü) yer alıyor. Tüm şubeleri gibi burasıda serviste hızlı. Teşekkürler Köfteci Yusuf."}, {"text": "Koftesinde Et tadı alamıyorum..\nYa Soya kullanıyor. Yada yağ.i Fazla koyuyorlar..\n1 kilo da çiğ köfte aldık …"}, {"text": "Muazzam kalabalık olmasına rağmen yapılan hızlı \"köfte\" servisi lezzet kalitesini beraberinde getirmiyor...Sipariş verdiğimiz patates yemek sonuna ancak yetişti...o da soğuk bir şekilde ! Muhtemelen tezgahta unutulmuş biz hatırlatınca geldi...Ama herşeye rağmen insanlar geliyor .  . ."}, {"text": "Hiç beğenmedim bursa merkezden merak için gitmiştim kesinlikle diğer Yusuf şubelerinden şaşmayın hizmet zayıf Biraz etler lütfen unutmayın aşırı fazla pissin dememize rağmen çiğ geldi bunu geçtim daha içeri girer girmez merdivenleri çıkınca …"}, {"text": "Eger yolum o tarafa düşerse mutlaka Evime geçerken multinetle köfteyi alır evde pişiririm. Adi her ne kadar sağlıksız olmasıyla anilsa da köftelerin lezzeti herseyi geride bırakıyor."}, {"text": "Köfteci yusuf işte gidenler bilir standart bir hizmet kalitesi mevcuttur. Hitap ettiği ürün kalitesi orta kesim diyebilirim. Köfteci yusufta fastfood gibi düşünebilirsiniz . eğer ki köfte yiyecekseniz en fazla 5 dakika içinde köfteler …"}, {"text": "Köfteleri büyük ve güzel ama garsonlar güler yüzlü değil ve konuşma şekilleri iyi değil. Belkide bize öyle denk gelmiştir"}, {"text": "Açık ara gittiğim en kötü şubesi. 5 dakika bekledik ne gelen var ne giden. Kalktık onu bile fark etmediler. Bütün garsonlar çocuk nerdeyse. Kalabalık olabilir ama diğer şubeler de kalabalık. Tavsiye etmiyorum."}, {"text": "Gemlik de idim bugün. Her şey olması gerektiği gibi. Tüm çalışanlara kolaylıklar dilerim. Yemekler gayet güzel"}, {"text": "Yolculuklarımda uğramaya çalışırım. Genellikle kalabalık ama servis hızlı, çalışanlar ilgili ve güler yüzlü. Ürünleri kiloluk sipariş verebilirsiniz. 250gr köfte, 250gr pirzola, 250gr büyük baton sucuk, litrelik ayran ve ekmek kadayıfı favori siparişim."}, {"text": "Araç park sorunu yok. Servisi çok hızlı. Çalışanlar ilgili ve güleryüzlü. Yemekleri lezzetli. Tatlıları çok güzel. Daha ne olsun. Yol üstünde duraklanabilecek en güzel yerlerden birisi. Cebinizi de yakmıyor. Normal fiyatlar."}, {"text": "Fiyat ucuz ama köftelerde tat yok. Kahvaltı güzel ve uygun. Kızarmış köy ekmeği, kahvaltılık sos, salata, turşu ikramları. Sosa Zeytinyağı ekleyip yediğinde gayet leziz."}, {"text": "Pek çok şubesinde yedim fakat 2019 şubat pendorya şubesinde ilk hayal kırıklığımı yaşadım. Köfte içinde sanki sıvı ysğ koyulmuş gibiydi. Tek seferlik bir sorunu yoksa bir anda büyümenin alt yapı sorunu mu görmek lazım"}, {"text": "Şu aralar korona yüzünden paket servis var ve gel al olarak çalışıyor hizmet olarak hala harika  standart köfteci Yusuf özelliği beklemiyorsunuz paketleme harika herşeyi güzelce eksiksiz veriyorlar aynı orda oturup yemişsin gibi"}, {"text": "Sipariş vermek için mücadele ettim calışanlar müşteri ile ilgilenmiyor birbirleriyle  lak lak yapıyor. Siparişim geldi fakat başka masadan topladığı ekmeği bana getirmiş. Ekmeği değiştirmek istedim tam 10 dakika bekledim etler soğudu. …"}, {"text": "Kahvaltı uygun fiyat ve çeşit ile başarılı, servis hızı ilk sipariş gelene kadar makul daha sonra çay için garsonu yakalayabilirseniz şanslısınız. Şarküteri satışı da olan işletme oldukça kalabalık. Sakin bir yemek veya kahvaltı için uygun …"}, {"text": "Siparişi vermek için 15 dk bekledikten sonra , yakaladığımız garsona zorla sipariş verdik.Siparimizde çorbada vardı , çorbadan sonra diğer siparislerimizin getirilmesini istememize rağmen birlikte geldi ve acelemizdem dolayı  soğumuş olan …"}, {"text": "Makül fiyatlar bence köfte hariç herşey daha lezzetli etli çorba çok iyi"}, {"text": "Kötü ve yetersiz. Köfte soğuk sucuk pişmemiş. Servis personeli maalesef yetersiz"}, {"text": "Hizmet hizli ve gayet iyi"}, {"text": "Köfteler cok incelmis gormeyeli. Heralde onlarda pandemiden etkilendi 😒 servis guzel ve hizli. Ekmek kadayifi harikaydi tavsiye ederim. …"}, {"text": "Köfte tafsiye etmem sucuk ve etmenüsü Güzel hizmet iyi"}, {"text": "Personel eskisi gibi değil.\nÖnceden, masaya oturupta kalkıncaya kadar  ihtiyaç olan şeyleri (ekmek, su, çay vs.) istemeden getiren personel şimdi aynı şeyi 2-3 kez tekrarlayınca ancak getiriyor.\nHizmet vasat"}, {"text": "Servis gayet hızlıydı, köfteler sıcacık ve lezzetliydi. Siparişi alan arkadaş baya ilgilendi."}, {"text": "Çizgisini bozmayan ucuz ve kaliteli mekan. Ust katta yemek yedik alta indik ne yediniz diye soruyor kasa istesen az soylersin hatta yürü git ödemeden (hırsızsan) . Salata vardi diyorum bizden diyor cay ictik uc defa diyorum bizden diyor. Bi …"}, {"text": "Annemle gittim çok beğendi, tavsiye ederim"}, {"text": "Efsane lezzetler, uygun fiyat, hızlı servis. Kaymaklı ekmek kadayıfını şiddetle tavsiye ediyorum, beğenmezseniz iban gönderin tatlının parasını hesabınıza ben yollayacağım🤗. O ne lezzet kardeşim ya, 10 numara 5 yıldız.👍 …"}, {"text": "Genelde köfteci yusuf'un işletmeleri standarta yakındır... Ancak bu şubede işler biraz karşık... tuvaletinde bağıra bağıra  küfürlü konuşan avm temizlikçisi, sağını solunu kaşıya kaşıya servis yapan garson, sistemin biraz personel soru  vardı benim mişteri olduğum tarihte... (2018 Kasım)"}, {"text": "Yusuf herzaman 5 yıldız Rabbım sayilarini artırsın inşallah en kısa zamanda Ankara İstanbul otobanina na da gidiş dönüş birer tesis bekliyoruz Yusuf bey"}, {"text": "Gemlik köfteci Yusuf Güler yüzlü hizmet, ferah mekan olması güzel... teşekkürler"}, {"text": "Standart Köftesini kilo fiyatı çok artmış. Kaliteli ve ucuz olarak bildiğimiz bu restoran zinciri beni dün hayal kırıklığına uğrattı."}, {"text": "Az önce Gemlik şubesindeki  kasap bölümünden tavuk aldık,ilgili Ayşe hanım çok nazik ve kibardı,bu hizmet için size ve kendisine çok teşekkür ediyoruz,memnun kaldık"}, {"text": "Yemek kokusu tüm AVM yi almış. Hiç de çekici gelmiyor. Tavuk sipariş vermiştim hiç de güzel değil. Adeta yağa bulanmış.. Diğer şubelerine  benzemiyor."}, {"text": "İçeri girdiğimiz anda ki samimiyet ve güleryüzlü karşılama çıkana kadar devam ediyor. Köfteleri anlatmaya gerek bile yok üstüne çay harika bir yer fiyatlar ise verilen hizmet ve kaliteye göre oldukça uygun. Tek kelimeyle harika bir yer.."}, {"text": "Çalışan sayısı az gibi geldi siparişler çok yavaş geliyor"}, {"text": "Herkese tavsiye ediyorum mükemmel uzun zamandır kalitesinden ve müşteri memnuniyetinden ödün vermeyen bir işletme."}, {"text": "Fiyat olarak iyi ama köfteleri bana göre eski tadı yok"}, {"text": "Çok katli yapi.(Gemlik)Servisi yetistiremiyorlar.Diğer Kofteci Yusuf lardaki hız ve hizmet mevcut değil.Çaresiz kaliyorlar.Bir isteği pek cok kez söylüyorsun.2 şişe ayrani gidip kendim aldim. …"}, {"text": "Köfte bir yana kahvaltısı da fiyat performansta üst düzey. Kahvaltı tabağı ve sınırsız çay 15 tl. Bir tabak iki kişiyi doyuracak seviyede."}, {"text": "On numara beş yıldız diyorum başka bir şey demiyorum. Bütün şubeleri gibi burası da harika. Yemekler nefis,  fiyatlar ucuz. Garsonlar pire gibi koşturuyor. Servis beklemiyorsunuz. Ne isterseniz anında masada. …"}, {"text": "Temizlik ve hijyen biraz zayıf ayrıca masaya antre tabağıyla servis yapılması hoş değil bonfile et istedim etleri öylece getirdiler herhangi bir garnitür olmaması hoş değil salon düzeni de biraz karmasık"}, {"text": "Aynı lezzet aynı güleryüzlü servis çeşitler çogalmış döneride var"}, {"text": "Hızlı, temiz, lezzetli ve uygun fiyatlı. Zaten hepimiz bunları biliyoruz. Afiyet olsun."}, {"text": "Bilindik köfteci yusuf mekanı. Diğerlerinden farkı pek yok desekte. Bozüyük (Bursa tarafındaki) nispeten buradan daha iyi. Ekmekler kızarmış geliyor ancak kısa sürede takır takır oluyor. Kızartmasalar daha iyi. Bir de şunu tavsiye edeyim: köfte yerine diğe ürünler tercih ediniz, köfte soya ağırlıklı diğerleri et an azından."}, {"text": "Alışıldık köfteci yusuf lezzeti, her zaman yoğun her zaman koşturmacalı. Hem aile hem arkadaş ortamları için ideal ve tercih edilen şubelerden. Çizgisini bozmadan yenilenerek büyüyen bir firma. Başarılarınızın devamını dilerim. Tüm personele kolaylıklar diliyorum..."}, {"text": "Ayda 1 den fazla yediğim her seferinde rahatsız ediyor beni. Ben bu köfteleri sağlıklı bulmuyorum. Arı gibi çalışıyor çalışanları ama ürünler özellikle köfte bence sıkıntılı"}, {"text": "Önceleri 5 yıldız dı, rağbet yüksek olunca fiyatlar yükseldi.Kahvaltıya değer 16 lira.Bir kahvaltı İki kişiyi doyurur.Çay ücretsiz.hizmet iyi, kurumsallık iyi.Temizlik iyi.Emsallerinden kesinlikle daha iyi."}, {"text": "Ortalama bir yer, servisleri hızlı, lezzet hep aynı; güzel. İkramları bol, tavsiye ederim. Yol üstü ne yediğinizden emin olmak istiyorsanız tavsiye ederim. Tüm şubeleri aynı."}, {"text": "Hızlı ve uygun fiyatlı, evinize kıyma da alabilirsiniz hep taze oluyor"}, {"text": "Klasik köfteci yusuf yalnız mekan çok bakımsız balkonda yer bulursanız iyi bulamazsanız kamyoncu lokantasında farksız"}, {"text": "Fiyatı uygun, yemekleri lezzetli, servisi hızlı (gençler koşarak servis yapıyorlar). Balkonu var, ve toplamda 2 kat çok geniş bir alanı var. Bursa yolunda başka yerde yemek için durmuyoruz artık"}, {"text": "Genel olarak her zamana yoğun bir restaurant. Kesinlikle Bursa KY kalitesi yok fakat Gemlikte bulunabiliceke en ideal restaurantlardan biri. Ramazan ayında gittiğiniz takdirde Rezervasyonsuz yer bulmanız neredeyse mümkün değildir. Bir de …"}, {"text": "Restorandan aldığımız  pismemis köftenin icinden bir degil 2 tane uzun sac teli çıkması mide bulandirici oldu maalesef..hijyene daha fazla dikkat edilmeli"}, {"text": "2 kişi en guzsl şekilde 35 liraya kahvalti yapabiliyorsunuz.\nServis hizli\nHerkes guleryuzlu …"}, {"text": "Mutteşem... O kadar kalabalık olduğu halde hızlı, güleryüzlü servis uygun fiyat ve en önemlisi lezzet 👏👏👏 …"}, {"text": "Ayağım kırık bir halde çocuklarımın ısrarı uzerine hastane dönüşü gittim tekerlekli sandalyesi mevcut her konuda gayet ilgililer çalışan personeli olsun  salatalari o anda  yapılmış gibi  köftesi zaten dillere destan her zaman  ailecek değil sulalece ilk tercih ettiğimiz yerlerden birisi"}, {"text": "Çok sesli bir ortamda yemek yemek zorunda kaldık kalabalık Susurluk daha müsait burası tam bir curcuna"}, {"text": "Geçmişteki popülerliği sayesinde hala iş yapan yer. Eskisi gibi kaliteli ve lezzetli bir mekan değil. Tek güzelliği hızlı servis."}, {"text": "Personel tamamen duyarsız içeri girdim Özde bu saatte nediye geldiniz bakışları hiç hoş değil"}, {"text": "Güzel temiz hijyenik pandemi kurallarına uygun çalışanlar güler yüzlü bir eksiklik olduğu takdirde anında çözüm odaklı. yani uzun lafın kısası beğendim"}, {"text": "Köfte harici kırmızı et ürünlerini tavsiye ederim köfteler artık lastik gibi"}, {"text": "Yolda geçerken hep uğrarız, et alırız. Çok iyi hizmet ve fiyatlar, ama içerde çok gürültü var, yoruyor. Et orada kömürde piştiği için evinde piştiği aynı etinden daha çok lezzetli oluyor."}, {"text": "Eski tad, lezzet ve servis kalitesi maalesef yok. Gittikçe fast food restorablara benzemeye başladı. İlk yıllarındaki kösteci yusuf u özlüyoruz.."}, {"text": "Gittigimizde kizilay çadırından bi farkı yoktu. yemegi ye kalk. masalar okadar birleşik ki. çatal bıçak garson seslerinden iki sohbet edemedik. ki aile yemeğine gitmiştik.  begenmedim."}, {"text": "Ne kadar ekmek o kadar köfte güzel 14₺ porsiyon havadar terası mevcut 4 tane.Aile için ideal 4kisi 100tl doyar. …"}, {"text": "Harika mekan, güler yüzlü servis, parmak ısırtan lezzete köfteler, Hem mola verip hem köfte ziyafeti yapmak isteyenlere tavsiye ederim. Fiyatları uygun."}, {"text": "Keyifli bir yolculuktan sonra güzel bir molayı hak ettik. Hem dinlendik hem yemek yedik ve sonra olmasa olmazı candır can ÇAYLAR. Tüm çalışanlara ve işletmecisine teşekkür ederim. Saygılar"}, {"text": "Eski tadi yok.koftenin tadı gün geçtikçe düşüyor gibi geliyor bana,servis hizi her zaman çok iyi, yol üzerinde grip yiyip çıkabilirsiniz, beklemenize gerek yok."}, {"text": "Fiyatlar her kesim için uygun. Lezzet orta. Jambon sucuk çok kötü. Köftesi idare eder. Beytisi orta, pirzola da idare eder. Salatası güzel. Beklenti çok olmasın, ancak uygun fiyata kesin doyurur."}, {"text": "Yalova bursa uzerinde vakit sorunu varken uğradığımız yer.. fakat ne tat var sunum eskiden yine bir derece iyiydi bugun kahvalti icin gittiğimizde hic birsey yiyemedik 🤢 …"}, {"text": "Telefon siparişi vermek bu kadar zor olmamalı. Tam 21 dakika bekletti sistem. İnat ettim bekledim. Tam bana geldi sıra bağlanırken teli kapandı. Tam komedi. Çok da yakışıksız bir durum."}, {"text": "Beş dakkada sıcak köfte litrelik ayran kızarmış ekmek ve üstüne sürülecek güzel bir ezme daha ne olsun kahve çay misss"}, {"text": "Eğer gemlik'teki köfteci Yusuf'u soruyorsanız yedikten sonra köftesi şişkinlik yapıyor bir de Ramazan ayında personeller birbirleriyle çok bagırıstıkları için o ortamda rahatsız oluyorsunuz"}, {"text": "Elemanlar yetersizdi çok yorgun görünüyorlardı  masaya bakan olmadı 1 kilo köfte söyledik 6 dilim ekmek getirmişlerdi"}, {"text": "Yenilen köftede kesinlikle katkı maddesi var, servis çok hızlı ama köftede ležzet sıfır, kesinlikle tavsiye etmiyorum.\nÖzellikle Akhisar köftesi yiyenler, ağzın\nızın tadını bozmayın"}, {"text": "Günün her saati kalabalık olup servis hızlıdır.Köfte,tavuk,sucuk ve tatlıları başta olmak üzere tüm ürünleri güzeldir.Fiyatlar makul seviyededir.Her yolculuğumuzda Köfteci Yusuf tesislerinde mola vermeden geçmiyoruz."}, {"text": "Gereksiz bir kalabalık olduğunu düşünüyorum. Çok mu ucuz değil köfte çok mu güzel değil köfte den et tanı gelmiyor. E nedir bu kalabalık nedir bu rağbet anlamıyorum. Bence tek güzel olan şey ekmek kadayıfı."}, {"text": "Personel ilgisiz kasiyerler ve garsonlar insanlara yardımcı olmuyor gürültülü"}, {"text": "Her Geçen Gün Popoloritesini Kaybetmek de\n- Fiyat Artışı\n- Servis de Ki Zayıflık …"}, {"text": "Hızlı temiz guvenilir fiyatlar uygun çalışanlar müthiş  Eyüp is9mli bir calisan kendi isi gibi calisiyor"}, {"text": "Kim ne derse desin hem lezzetli hem de uygun fiyat... ve çok hızlı servis... Tek negatif yanı çok kalabalık..."}, {"text": "Müşteri servisi son derece hızlı ve güzeldi güler yüzlü personel olması ise ayrı güzel Yolunuz Gemlige düşerse mutlaka ama mutlaka ziyaret etmenizi isterim Teşekkürler Köfteci YUSUF"}, {"text": "Döneri ve hamburgerini beğendim. Köftesi bir tat bıralıyor. Çiğ pişmiş istediğiniz ürün gamı lezzetli."}, {"text": "Fiyatlar cok uygun lezzet mukemmel bence mutlaka gidilmesi gereken bir yer yol üzerinde ise. 200gr ızgara köfte ayran  kaymaklı ekmek kadayıfı ve su 21 lira"}, {"text": "Gördüğüm, deneyinlediğim en yavaş köfteci Yusuf şubesi."}, {"text": "Türkiyede yediğim en iyi köftelerdendi. Marmara, ege, batı Karadeniz ve Batı Akdeniz'i gezmiş biri olarak söylüyorum. Köftesnin kilosu çiğ 35TL pişmiş 55TL'dir(2017).  Suçuk'u çok iyi değildir."}, {"text": "Eskisi gibi değil firma büyünce kalite düştü eskiden var olan herşeyi kaldırdılar çay rezalet içli köfte şu ana kadar yedigimin en kötüsüdüydü bunları bir şubeye göre demiyorum hepsinde aynı denedim"}, {"text": "Sadece köfte değill et ürünleri üzerine çok önemli ve büyük bir firma"}, {"text": "Hızlı.makul ve lezzetli..Yine Serap hanım a kibarligi ve güleryüzü için ayrıca teşekkür ederiz. Hafta ici daha sakin ve yiyeceklerin  lezzetleri daha iyiydi.."}, {"text": "Kuruldugu gunden bu yana kalite lezzet ve fiyat olarak rakipsiz olan firma belkide dunyada kimsenin basaramadigini hem de kisa zamanda basarmistir. Gittiginiz hemen her yerde onun şubelerinden birini tiklim tiklim dolu olarak gorursunuz. …"}, {"text": "Yolculuk anında karnın acıkmış yol üstünde bu tür yerler güzel oluyor.Ancak eski tatlar yok veya ben bulamadım o anda..Bildik lezzet için uğrayabilirsiniz."}, {"text": "Servis ve yemekler çok iyi.\nKarışık melemeni yemenizi tavsiye ederim."}, {"text": "İyi güzel lezzetli fakat masadan kalmamızı beklemeden neden bütün masayı üstümüze supuruyorlar anlamıyorum altı üstü 1 çay içip kalkıyoruz"}, {"text": "Hızli servis makul fiyat"}, {"text": "Biz gittiğimizde üniversitenin mezuniyet zamanıydı ve inanılmaz kalabalıktı. Ona rağmen servis yeterince iyiydi. Köftesine diyecek şey yok zaten. Nefis."}, {"text": "Aracınızla gittiğinizde park sorunu yaşamazsınız. Başka yerlerde 30-50TL aralığında vereceğiniz kahvaltıyı burada 15TL'ye yiyebilirsiniz."}, {"text": "Son zamanlarda ki ziyaretlerimde köfte haricinde diğer et çeşitlerinden kalmamış oluyor, yani karışık ızgara yemek pek mümkün olmuyor.  Ziyadesiyle bir eksiklik. .."}, {"text": "Servis ışık hızında lezzet muazzam fiyatları makul ilgi alaka ise en üst düzeyde arı gibi vızır vızır çalışanlar her an etrafınızda bence 5 yıldızı hak ediyorlar 👍 …"}, {"text": "gayet uygun ve temiz bir mekan tavsiye ederim"}, {"text": "Dün Akşamki Misafirperverliklerin den dolayı Restoran Müdürü İbrahim Beye Ve Hacer Hanıma teşekkür ederiz."}, {"text": "Çok hızlı servis ama fazla hızlı daha oturmadan sipariş alıyorlar fiyatları makul temiz alkol yok ailecek yenilecek bir yer"}, {"text": "Güzel ve temiz bir işletme. Tek şikayetim yoğunluktan olsa gerek bayat ekmeği ısıtmadan vermişlerdi. Oda bir sefer oldu."}, {"text": "Ürünün detayı konusunda çok güven duymasam da yiyeceklerinin tadı, çalışanlarının hızıyla kısa süre içerisinde uygun fiyatlara karnınızı doyurup çıkabileceğiniz bir müessese."}, {"text": "Eti taze ve lezzetli, şahsen evim yakın olduğu için taze alıp kendim pişiriyorum. Et tutarı kadar pişirme parası alınıyor çünkü. 🙂 …"}, {"text": "Diğer köfteci yusuflara göre küçük bir mekan lakin garsonların sıcak kanlılığı, müşteri memnuniyeti harikaydı. Bu arada köfteler efsane 😊 …"}, {"text": "Et ve köfte konularında rahat ulaşılabilir hızlı uygun ve güzel bir yer ."}, {"text": "Menü fiyatları uygun sayılır , servis çok hızlı. Alan geniş ve rahat."}, {"text": "Bence yurtiçi ve yurtdışında en hızlı servis yapan restoran zinciri.Tüm şubelerinde bu hızı ve kaliteyi görebilirsiniz.Acelesi olan ve olmayan herkese tavsiye ederim.Köfteler çok başarılı."}, {"text": "Fiyat performans açısından mükemmel.\nBirde servis yapan personeli nasıl seçtiklerini merak ediyorum.\nGittiğim bütün köfteci Yusuf'larda çalışan personel hızlı, güler yüzlü."}, {"text": "Et ve kıyma uygun fiyata siparişler hemen hazırlanıp teslim ediliyor.hic bekleme yok"}, {"text": "Çok temiz profesyonel personel hizmeti ile keyifli yemek başka kendilerine özel acılı sosu denemenizi tavsiye ederim ."}, {"text": "10 numara 5 yıldız bir yer. Personelin müşteriye yaklaşımı çok güzel. Fiyatları uygun"}, {"text": "Hizmeti mükemmel. Hızlı servis. Yol üstü olması ve çeşitliliğin bol olması, lezzetin bu yoğunluğa rağmen eşsiz olması, et çeşitlerini yemek isteyen Gemlik halkı için büyük şans.. Tavsiye ediyorum."}, {"text": "Asansörleri bozuk bebek arabasıyla çıkmamız çok zor oldu dışarı merdivenlerin yanında rampa var ama içeri merdivenlerin yanında yok bence bu büyük bir eksikliktir."}, {"text": "Bu kadar hızlı servisi kesinlikle başka yerde bulamazsınız. Hem açlık seviyeniz arttığında hem de hemen yiyelimde yola koyulalım dediğiniz anda siparişiniz önünizde."}, {"text": "Gittiğimizde açık değildi mecburen alt kattaki mola kafeye gittik kibar ve konuşkan bir arkadasımız vardı oradada saolsunYusuf dacgenel anlamda iyi  yemek servis"}, {"text": "Güzel bir yer eti lezzetli"}, {"text": "Bu devirde fiyatları en uygun yerlerden biri kalite ve performans çok iyi."}, {"text": "Bi ara. Köftesını bozmuştu ama köftesını duzelttıgı için beş yıldız verdım kayet lezzetlı"}, {"text": "sipariş nasıl oluyorsa siz masaya oturmadan masaya geliyor okadar hızlı.. 😁 masada ekmek vs eksildiginden personel siz istemeden depar atıp anında getiriyor.. teşekkürler hizmet için.. …"}, {"text": "Servis tabağına köfte ve birtek biber var garsona soruyorum tabağın içinde çeşit olması lazım değilmi diye domates soğan vb yönetim tarafından kaldırıldı çok saçma sen kâr edicen diye milletin damak tadından kısıyosun"}, {"text": "Erdek ve İzmir yolculuklarımızın mola yeri. Türkiye'nin başka yerlerinde de kurtarıcımız. Temiz, kaliteli yiyecekler... Güleryüzlü ve süratli hizmet. Köfteci Yusuf'tan çok memnunuz. Böyle yerlerin artmasını isteriz . İzmir'e giderken, Gemlik'e girip uğrayın"}, {"text": "Mükemmel bir yer maşallah hizmet süper"}, {"text": "Köftesi,etleri,zeytinyağı,zeytinleri ve diğer ürünleri çok güzel.Eğer yolunuz buradan geçiyorsa hiç tereddüt etmeyin,mutlaka uğrayın.Fiyatları çok uygun ve lezzetli.Park yeri mevcut.Çaylar firmadan..   :)"}, {"text": "Piyasaya göre fiyatları iyi.yiyecekleri güzel.çalışanları ilgili."}, {"text": "Fiyatlar makul ama mekan eskimiş. Kapsamlı bir yenileme ihtiyaci var"}, {"text": "Pişirme alanında anlamsız bir gürültü var adamın biri sürekli gürültü çıkarmak için bağırıyor\nİlginç ne yapmaya çalışıyor anlayamadım"}, {"text": "Uygun sayılabilecek imkanlarla et ve ürünlerini ulaşabiliyoruz..yeni hamburger , özellikle et döneri çok güzel..."}, {"text": "İsteklerin hemen yerine gelmesine , yemeklerin kalitesine, zevkle seçilen mekanlara gelsin yıldızlar"}, {"text": "Fiyatlar iyi kalite iyi orta ikramlar zayıf yogunlukdan hadi yemeğini hemen git havası"}, {"text": "Fiyatlar tüksek"}, {"text": "Hızlı servis zaten ayrıcalığını öne çıkaran bir etken salata ve mezeler gayet başarılı et orta kalitenin bir tık üstünde fiyatlar normal endekste ,aile ile gidilebilir.."}, {"text": "Hızlı bir isletme. Özellikle etleri istediğiniz gramajda kestirip istediğiniz düzeyde pisirtebiliyorsunuz. Çalışanlar oldukça nazik. Cumartesi, Pazar gitmeyin yoğun oluyor."}, {"text": "Pazar günü cok yogundu ama hizmet oldukca hızlı calısan güler yüzlü fiyatlar adı olmasına ragmen orta düzeyde.Üstelik köftesi de hoş afiyet olsun"}, {"text": "Tüm şubelerinde hizmet gayet iyidir.köfte yemen şart değil,döneri var diğer et çeşitlerinden yiyebilirsiniz.sınırsız çayı var.nezih bir ortam"}, {"text": "Kocaelideki tum kofteci yusuflara gitmis biri olarak yaziyorum. Kahvalti icin gittik berbatti. Hersey disarda beklemis pörsümüş. Acliktan olmediginiz surece tavsiye etmem."}, {"text": "Kofteler zaten harika, ona soyleyecek tek lafim yok. Ama o kemalpasa tatlisi nedir be abi. O ne lezzettir oyle. Hem Istanbul Deposite'de hem Gemlik'te gittim Kofteci Yusuf'a. Kesinlikle gidip deneyin ve kemalpasa yemeden cikmayin :)"}, {"text": "Iftar yaptık ama çok kalabalık ve çok havasızdı. Yemekleri de orta halliydi."}, {"text": "Hiz ayni hiz ama kalite dusuyor. Gelen musteri yapisi genelde orta ve alt sinif oldugundan bazi tartismalar kacinilmaz oluyor."}, {"text": "Güler yüzlü personel makul fiyat kaliteli ürün daha ne olsun kesinlikle tavsiye ederim"}, {"text": "Kaliteli güvenilir bir firma\nKalabalık servisiyle herkesi izmet veriyor diyer firmalara göre ucuz."}, {"text": "Bakın burada sadece köfte yok, harika pişmiş kocaman sulu bir antrikotu salata ve ezmenizle 20 TL yersiniz. Kasaptan ucuz ."}, {"text": "Eskiden fiyatları daha makul idi"}, {"text": "Çocukluğumun köftecisi Bursa’lı olmanın vermiş olduğu duygu ile de alakalı olsa gerek her zaman fiyat,servis kalitesi, ve lezzet açışından benim için en iyilerden biri.."}, {"text": "Personel yetersiz..boş yere sağa sola koşan personel var.. hizmet kalitesi bursa merkezdekilerle kıyaslanamaz bile.."}, {"text": "Yine çok hızlı ve lezzetli idi. Fiyatı ise gayet makul. Elinize sağlık"}, {"text": "Yusuf'un bir kaç şubesinde yeme fırsatı buldum.. Genel olarak çok personel kullanarak hızlı servis gerçekleştirmesi en olumlu yanı.."}, {"text": "Koftede ne kullanildigi belli degil antrikot lastik gibi sucugu cakmakla pisiriyorlar sanirim sadece bonfilesi guzel hizmet desen utanmasalar gel kendin pisir diyecekler."}, {"text": "Güzel ve lezzetli. Hizmet normal. Doluluk normalde saatten dolayı. Araç park yeri de var."}, {"text": "Temiz,bakımlı,çalışanları güleryüzlü ve yemekleri gayet lezzetli.Özellikle et tarzı yemekleri tavsiye ederim.Taze ve çok lezzetli köfteyi bizzat tavsiye ederim.."}, {"text": "Fiyat lezzet hizmet...\nHamburger deneyin ucız ve güzel...\nAntrikot, kuzu beyti, küşleme, külbastı tavsiyemdir..."}, {"text": "Eskiden daha hızlı ve ilgili davranırlardı şimdi çok uzun bekleyip bide kimsenin ilgilenmediği biyer haline gelmiş"}, {"text": "Köfteler içi çiğ dışı yanık servis kötü ekmek kadayıf tatlısı şerbeti yok çay geldi bardak kırık kısaca hiç beğenmedim"}, {"text": "Servisi çok kötü tatlısını hiç beğenmedim. Çay ikram ediyorlar bardaklar pislik içinde tavsiye etmiyorum"}, {"text": "Lezzetli ve uygun fiyatlı ürünlerin sunulduğu güzel bir restaurant. Ayrıca çok kaliteli et ve et ürünleri de alabilirsiniz."}, {"text": "Кебапче den sonra en iyi köftelerden biri burada servis gayet iyi mekan fazlasıyla büyük kötü diyenlere aldanmayın gayet lezzetli Лютеница ya benzer soslar veriliyor"}, {"text": "Bu soğuk havada  döner yediğimde usuyexegimi damagima yağ yapısacağını beklemiyordum"}, {"text": "Her şubesinde olduğu gibi bu şübeside her zaman leziz yemek kaliteli hizmet anlayışıyla son gaz devam etmekte"}, {"text": "Müşteri memnuniyeti mükkemel. Elemanlar tamamen  ilgili. Sakin zamnda giderseniz herşey kıvamında ve lezetli. Yoğun zamanlarda bazen pişme konusunda tam.kivaminda olamıyor malesef"}, {"text": "Fiyatlar uçmuş eskiden kızarmış biber veriyor lardi kızarmış domates bunlar ne oldu neden cimrileşti niz"}, {"text": "2. Sınıf esnaf lokantası gibiydi. Şimdiye kadar gördüğüm en kötü köfteci yusuf şubesi. Yemekler aynı gerçi."}, {"text": "köfteci yusuf'ta etler sert, en iyisi köfte yemek burada."}, {"text": "2012 deki kaliteli sosu kalmamış ne yazık ki . Ama yine de başarılı gidilebilir bir yer ."}, {"text": "Hizmet güzel, fiyatlar makul, en önemlisi ikram edilen çaylar taze ve gerçek çay tadında..."}, {"text": "Yırumumu değiştiriyorum nedeni sipariş alırken çok bekletiyorlar ve çalışanlar terbiyesiz ve ukalâ davranıyorlar. Özellikle Gemlik te"}, {"text": "Her yolun dğştüğünde köfteci yusufa kesin uğrarım . kaliteli ve hızlı hizmet ayrıca fiyat karda gayet uygun. Bu kadar şubesi olması çok doğal"}, {"text": "Mekan güzel yiyecekler güzel tadı hala damağımızda kaldı.yolumuz düşerse tekrar gideceğimiz bir yer olacaktır."}, {"text": "Daha oncedende geldigimiz mekan bu son donemde lezzetine de hizmetinede darbe vurmus o eski lezzetide hizmetide bulamadim ama yinede eski goz agrim .) iatanbuldan sevgiler"}, {"text": "Tad olarak tam istenilen seviyede değildi böyle bir marka haline gelmiş firma buna dikkat etmek zorunda"}, {"text": "standart köfteci Yusuf"}, {"text": "Güzel yer yemekleri leziz ne zman gelsem mutlaka uğrarım.ozellikle Kemalpaşa tatlisi kaymaklı tahinli yemeniz öneririm."}, {"text": "Yemekleri lezzetli hızlı servis"}, {"text": "Girişimcilik adına gururumuz. Ekonomik fiyatlar, sağlıklı ürünler, Gıda sektöründe uluslararası benim diyen firmaları kıskandıracak profesyonel işletmecilik."}, {"text": "Keşke servis masasında üzerinde sinek dolu tatlıları masa masa dolaştırmasaydınız. Çok kötü bir görüntü ayrıca onlar kaymaklı yahu!"}, {"text": "Bildiğiniz köfteci yusuf kalitesi ve uygun fiyat. 👍 …"}, {"text": "Ramazan'a rağmen hızlı servis yaparak yaklaşık 1000kisiye aynı anda hizmet verebilen bu yer ayakta alkislanmali"}, {"text": "Hijyenik olmayan ama lezzetli mekan"}, {"text": "Teşekkürler bu FİRMANIN SAHİPLERİNE\nTÜRKİYE'DE örnek alınacak bir işletme\nHem UCUZ  hem KALİTELİ hem LEZZETLİ …"}, {"text": "Her şey iyi güzel de çay servisi berbat. Tatsız tuzsuz bir kıraathane çayı verilmemeli böyle bir restoranda."}, {"text": "karisik et kofteden daha lezzetli"}, {"text": "Hersey mukemmel fakat ızgaraya çare bulunmalı zira herșey yanık simsiyah geliyor. Ne köftede ne pirzolada lezzet kalıyor. Mutlak care bulunmalı."}, {"text": "Yusuf bildiğiniz Yusuf aynı lezzet ve doyurucu... ama tuvaletler AVM nin ortak tuvaleti ve temiz değil maalesef..."}, {"text": "Artık burası eskisi gibi lezzetli değil."}, {"text": "Her subede ayni lezzet . Ama burasi hafta sonlari masa bulunamayacak kadar kalabalik ."}, {"text": "Berbattı sadece isminiz var başka hiç bir şey yok ne lezzet ne ilgi alaka..kuzu etinin kendine has bir lezzeti olur bir kokusu olur kokusunu geçtim et ot gibiydi"}, {"text": "İğrenç! Masaları toz içinde, servisleri lekeli bulaşık, yemekleri tanımlanamaz bir tat... Şok oldum"}, {"text": "köfte çok iş yapmaz ama ucuz işte  gözünüzü kapatın yiyin gerisi hikaye.\nvarsa daha uygun ve çeşiti bir yer imkansız ."}, {"text": "Köfte lezzetli sosu da gayet güzeldi."}, {"text": "Diyebilirimki, köfteci yusuf' un en başarı 2. Restourant ı burası."}, {"text": "Açıkçası manzarası güzel,  hijyenikti,  ilgililer... uzun yol sonrası güzel bir dinlenme tesisi..."}, {"text": "Fiyatlar doları bahane ederek fiyatlar uçtu eskiden uygundu herkesime  hitap ediyordu ama suan turist ve zengin kesim gidebiliyor"}, {"text": "Birkere denedim benim damak tadıma uygun deyil içinde çok yağ ve tavuk eti peynir v.s var bana öyle tat geldi benim damak zevkine uygun deyil."}, {"text": "Zengin menüsü. Güleryüzlü çalışanları. Köftesinin lezzeti damağınızda kalır. Gönül rahatlığıyla gidilebilir bir mekân"}, {"text": "Hizmet  mükemmel köftesi biraz kayış gibi sosu biraz midemi yaktı ekmek kadayıfi bol Kaymaklı ve övgüye layık"}, {"text": "Yoğun saatlerde personel yetersiz kalıyor. Paket servisler genelde özensiz oluyor."}, {"text": "Servis guzel ama etler cig geliyor"}, {"text": "DönerY döner dürüm yedik ilk defa denedim güzeldi. Fiyat olarak da Uygur bitter gideceklere tavsiye ederim"}, {"text": "Lezzet olarak uzaklaşmış görünüyor köfte çok yağlı biraz daha sağlık açısından dikkat"}, {"text": "Gayet hesaplı, hızlı ve güleryüzlü servis, kaliteli yemek, otopark sıkıntısı yok, özellikle mescit her şubesinde özenle yapılmıştır."}, {"text": "pendoryaya  acılan köfte salonu ilk açıldığında köftesi lezzetliydi hizmet süperdi ama şimdi eskiden eser kalmadı lezzet yok hizmet deseniz. Oda 0 yanı"}, {"text": "Tadilat vardı;bundan dolayı 3yildiz verdim. diğer iki yıldız tadilattan sonra"}, {"text": "Kaliteli hizmet kaliteli lezzet uygun fiyat hepsi bir arada"}, {"text": "Sürekli gittiğim yerlerden birisidir. Lezzetli ve uygun fiyatlar sayesinde sürekli müşterisi olan işletme."}, {"text": "Daha önceki gibi servis yok herhalde doydular artık"}, {"text": "Hakan denen garson müşteriyle dalga geçiyor. Sipariş niye gelmedi diye sorulunca; köfte yerine sopa yiyeceğiz sandim"}, {"text": "Köfte de devrim yaptılar. Ucuz ve hızlı servis. İzmir yollarının vazgeçilmez yemek duragi😊 …"}, {"text": "Yolu degistirmeye deger bir lezzet. Yolumuz her dustugunde (bursa) ugruyoruz. Koftesi gercekten bir ayri lezzetli. Kofte disinda farkli seyler de yiyebilirsiniz. Cok buyuk bi kofteci ayrica."}, {"text": "Rezalet bir yer tavsiye etmem ne yediğinizi içtiğiniz anlamazsınız yemekleri felaket düzeyde kötü aman kesinlikle gitmeyin"}, {"text": "Yemeklerini seviyorum.  Doyuyorum.  Hızlı hizmet.  Ve sosyal projelere olan duyarlılıklarının hayranıyım. Bence böyle işletmeler dünyaya açılmalı."}, {"text": "Hizmet olarak eski açılmış zamanından kötü durumda bekliyorsunuz hizmet zayıf köfteleri eski lezzetinde değil."}, {"text": "Ürünler lezzetli. Fakat kalite eskiye nazaran biraz düşmüş. Fiyatlar makul."}, {"text": "avm içerisindeki bu şubelerinde siparişimiz biraz soğuk gelmesine rağmen herşey iyiydi."}, {"text": "Çorbası güzel, köfte  orta halli,  tavuk her zaman bulunmuyor.  Kaymaklı,tahinli,fıstıklı ekmek kadayıfı komalık :)"}, {"text": "Etin içinde soya var tuz yoğun lezzet versin diye hile ,köfte durunca kayış gibi oluyor et yüzdesi az"}, {"text": "ortalama lezzet uygun fiyat güzel tatlılar. Ancak diğer şubelerindeki taze çayı  ve servisi bulamadık."}, {"text": "Köfte 20 dakikada geldi. Ekmek ve salata ile doymuştuk zaten. Yusufta yavaşlama var"}, {"text": "Gayet güzel, fiyatlar yerinde, yanlız döner biraz yağlı idi."}, {"text": "Otoparkı maalesef küçük olduğu için sıkıntı yaşanıyor"}, {"text": "Gençler çay beleş sos ve ekmek beleş fiyatlar ucuz yemek kaliteli. Tek sorun servis pek iyi değil."}, {"text": "Bursa 'nın Gemlik ilçesinde Özdilek Avm. yanında yer alan Köfteci Yusuf restaurantta yediğim öğle yemeğinde birşey farkettim diğer şubelerindeki yediğim porsiyon köftenin daha lezzetli ve pişmiş olduğu.Bütün çalışanlarının ellerine sağlık."}, {"text": "Aman Aman güzel bir köftesi yok.sadece isim yapmış isminden dolayı satıyor. Personeli çok kaba ve müşteriye nasıl davranilacagini bile bilmiyor."}, {"text": "Klasik Yusuf restorantı. Güzel fakat fiyatlar yükselmiş bilginize"}, {"text": "Soğuk su istedik 1,5 litre maalesef soğuk suyumuz yok deyip kasadan sıcak su getirdiler kalsın istemiyorum dedim geri gönderdim."}, {"text": "daha önce böyle fabrikaların ürettiği köfte kültürümüz yoktu\nbukadar çok yerde ve dolu olduğuna göre artık var"}, {"text": "Yusuf usta klasiği bir yer  ikinci katta konumu çok iyi değil servis yavaş ortam modern değil bursaya yakın olmasına rağmen gemlik ortamına  yakismamis"}, {"text": "Yol ustu lezzette bir numara.\nFiyati uygun servisi harika bir yer. Cay kahve vs ucretsiz.  Temiz ve de guvenilir."}, {"text": "İstanbuldaki Şubeler Berbat Halde Ama Gemlik Açıldı Açılalı Hiç  Çizgisini Bozmadı"}, {"text": "Güleryüzlü hizmet temizlik namına ellerinden geleni yapmak istiyorlar burayı tanıdığım yerlere eklediğim için çok memnun oldum."}, {"text": "Karnınızı uygun fiyata doyurabileceginiz hizmet kralı bir yer hicbirseyi beklemezsiniz her istediniz önünüze gelir ,cikistada.      kasa 😄 …"}, {"text": "Köftesi hiç iyi değil o köfteye göre çok pahalı garson hizmeti çok güzel başka da güzel bir tarafı yok"}, {"text": "Damak lezet ı güzel hesaplı servir hizmeti güzel keyfli bir ortam"}, {"text": "Fiyatlarını arttırıp salatayı bedava yapmışlar.Eski fiyat cazibesi kalmamış. Her zamanki gibi hızlı servis devam ediyor"}, {"text": "Bir kavurmalı yumurta yemisiz anlatamam 😍😍 …"}, {"text": "Gemlik Orhangazi yolu üzerinde bulunan Köfteci Yusuf.Mekan gayet güzel ve ferah.Fiyatlar oygun sayılabilir.Lezzet orta iyi arası.İkramlar güzel."}, {"text": "bir Balıkesir köftesi değil ama idare eder. Çalışanlar çok ilgili ve güleryüzlü tek sevmediğim mekanın düzenesizliği"}, {"text": "Bu köfteciye tam puan 15 yıldır hiç değişmedi ucuz kaliteli çalışanlar arı gibi. İnsan kaynakları çok iyi personel seçimi yapıyor.🤤🤤🤤 …"}, {"text": "Başka dükkanları daha güzel burası biraz vasat  kalmış yeni dizayn ve deklarasyon ister."}, {"text": "Temiz, uygun fiyat ve yolüstü olması avantaj Gemlik Bursa yolu üstünde"}, {"text": "Karnınız aç ise hiç düşünmeden uğrayabileceginiz güzel bir mekan"}, {"text": "yoğun olması biraz tedirgin edici yoksa şehir dışı seyahatlerde tek kullandigim markadır Yusuf"}, {"text": "Hem ucuz hem lezzetli hem pratik servis daha ne olsun düşünmeden gidin istediğinizi yiyin afiyet olsun"}, {"text": "Çok güzel bir yer üstelik çokta uygun fiyat olarak herkese tavsiye ederim laf değil icraat var gerçekten köfte köfteci Yusuf da yenir 😍😍 …"}, {"text": "Fiyatları normal seviyede. Yemekler fena değil. Litrelik içecekler biraz pahalı. Geç saate kadar açık olması çok iyi"}, {"text": "Köftesi, ayranı güzeldi. Hafta içi olmasına rağmen kalabalıktı. Ama yinede fazla baklemedik..beğendim"}, {"text": "Yoğun olması nedeniyle servis aksıyor, fakat köfte ve salata sonderece lezzetli fiyat makul..."}, {"text": "Bence mükemmel hizmet hızlı ızgara çeşitleri güzel kilo ile sipariş verebiliyorsunuz ve ekonomik"}, {"text": "Genelde kalabalık. Ama hızlı ve herşeye yetişen personeli var. Yemeklerde gayet iyi. Birde çocuk parkı gibi bişey olaydi"}, {"text": "Çok kirli yerler ve masaüstü rezalet çok kalabalık ve köfteleri çok kucultmusler"}, {"text": "Ilçedeki merkezi konumda olan bir mekan, aperatif yiyecek bulunur, makül bir fiyat politikası olan, bir mekan."}, {"text": "Fast-food dediğin böyle olur. Işık hızıyla servis. Bi de kaymaklı tahinli fındıklı ekmek kadayıfı deneyin derim"}, {"text": "Köftenin kilosu olmus 60 lira ama 2 saat sonra acikiyorsun. Eti az kofte yani"}, {"text": "Fabrikasyona döndüğü için artık eski tadı alamıyorum hizmet ve lezzet kalitesi düştü fiyatlarında eski cazibesinde değil"}, {"text": "İsin ciddiyetinden uzaklasilmiş kahvalti cok ama cok lezzetsizdi sucugu kucultmusler"}, {"text": "Uygun ve taze ürünler.Her zaman kalabalik ve bazen hizmet aksasa da gönül rahatlığı ile yiyin için"}, {"text": "Geniş ama gürültülü, masa temizliği yetersiz, çaylar çay sayılmaz"}, {"text": "Herkesin kesesine göre yiyebilecegı çesitli et ürünlerinin bulundugu bir mekan .kahvaltısıda çok güzel."}, {"text": "Yol üstü uğranabilecek iyi bir mekan, hızlı, lezzetli, makul fiyat"}, {"text": "Hijyen,ve temizlik gayet iyi,hızlı servis ve ilgili personel ve uygun fiyat politikası ile yusufu takdir ediyorum."}, {"text": "Gemlik'te köfteci Yusuf çok kalabalık. Servis sıfır temizlik sıfır. Köfteleri ateşe gösterip getiriyorlar yani pişmemiş. Kısacası SIFIR"}, {"text": "Hizmet tartışılmaz  mükemmel, lezzet harika,fiyatlar süper, kesinlikle tavsiye ederim"}, {"text": "Cok gurultulu bir ortam ve lezzet olarakta oldukca kötü"}, {"text": "Lezzet ve kalite çok iyi ayrıca hızlı servis yapmaları memnuniyet vericidir."}, {"text": "Bu şube için temiz algısı oluşmadı bende,belkide balkondaki fazla sineklerle alakalıdır. çalışanlar güler yüzlü"}, {"text": "Sadece kahvaltı bile ekstra bişey söylemezseniz dahi doyurucu. Kaliteli ve hızlı hizmet tavsiye ederim."}, {"text": "Hafta sonu 5 ten sonra cay vermeyen bi an önce kalk git dışarda kuyruk var hissini barındıran kalabalık bi mekan"}, {"text": "Köfteler mükemmel olmasa da bir standardı var. Bütün şubelerinde olduğu gibi servis burada da çok hızlı."}, {"text": "Servisleri çok hızlı. Temiz bir mekan. Fiyatlar da çok uygun. Gönül rahatlığıyla tercih edebilirsiniz."}, {"text": "Cok guzel bir kahvalti yapyik tabak dop dolu sucuklu yumurta ayri bir guzel ekmek efsane tavsiye ederim."}, {"text": "Lezzetli , ucuz , kalabalik ama inanilmaz hizli servis. mukemmel... 3 kisi 55 tl tuttu.."}, {"text": "Bundan on sene önceki köfteci yusuf değil,artık kalite ve hizmet düştü."}, {"text": "Aile ile gidip bu kadar uygun fiyata yemek yiyeceğiniz nadir et restoranlarından biri. Güzel tat"}, {"text": "Ogün mangal ateş aldı, servisler çok ağırdı 1 saat köfte bekledik"}, {"text": "Köfte si lezzetli ve bol istediğiniz cesitlikte ızgara alabilirsiniz mutlaka ugranilacak bir yer"}, {"text": "on numara yer köfteleri lezzetli"}, {"text": "...temiz ve leziz çok çok uygun fiyatlar,ısrarla tavsiye ederim.köfte yemenin farklı tadı."}, {"text": "Yanmış yağlı köfte, saatlerdir ağzıma geliyor. Bu kadar kötü mangal yapan bir yer görmedim daha."}, {"text": "Yemekler fiyatını kesinlikle hak ediyor"}, {"text": "Herşey mükemmel lakin Ekmek kadayıfı varya yemesseniz gitmenizin bir anlamı yok  harika👍 …"}, {"text": "Güler yüz, servis hızı, doyuruculuk, lezzet, çeşit, ekonomik fiyat, hepsi var, 10 numara 5 yıldız."}, {"text": "Hizmeti çok güzel. Fakat köftelerin lezzeti her zaman aynı değil. Ama yine de iyi"}, {"text": "Güzel gardaş. Aksırana tıksırana kadar ye. Az öde. Soya koyuyorlar bence yaf. Yoksa bu kadar ucuz olmaz. Lezzet güzel. Denedik beğendik."}, {"text": "Hem servisi hızlı, köfteleri ve ikramları nefis ve de fiyatı oldukça uygun. Meatballs are exellent and the service and stuff nice and fast, and very good price."}, {"text": "Lezzet kalite ferah ortam. Ve uygun fiyat"}, {"text": "Çıtır ekmeği acı sosu salatası ayranı ekmek kadayıfı üzerine manda kaymağı ve eşsiz köftesi ve sucuğu lezzet patlaması"}, {"text": "Guzeldi fiytata uygun ve temiz mekan"}, {"text": "Bu işi biliyorlar. Ataşehir deki Köfteci yusuf ile buradaki köftelerin boyutları farklı. En iyisi burası."}, {"text": "Burası süper ama ilk defa sipariş geç geldi"}, {"text": "Köfteler eskisi gibi değil malesef  begenmedim"}, {"text": "3.5'dan 4 yıldız verdim. Bursa'da daha iyi ve daha kötü şubelerine denk geldim."}, {"text": "Hızlı Servis Doyurucu yemek makul Fiat  Teşekkürler"}, {"text": "Koftenin ticarete yenik düştüğü yer. Bölge halkı başka rakip olmadığı için buranın en iyisi olduğunu zannediyor."}, {"text": "servis çok hızlıydı yemekler tatlı ve doyurucuydu çok memnunum"}, {"text": "Nanay beş para etmez"}, {"text": "Biraz soğuk bir salon ama çalışanlar çok ilgili."}, {"text": "Ürünlerini beğeniyorum,  gayet lezzetli köfteleri ve etleri var. Tatlılar da aynı lezzetlikte"}, {"text": "Hızlı sipariş lezzetli köfte ve kaymaklı ekmek tatlısı acikan gitsin umduğunu bulacaktır."}, {"text": "Bir vejetaryen olarak bile, ailem için tercih ettiğim yerlerin başında gelen müessese."}, {"text": "Fiyatlar biraz abartili ama hizmet iyi"}, {"text": "Zamanı az olanlar için Hızlı servis Bursa'nın her yerinde şb var aramıyorsun her yerde karşına çıkıyor."}, {"text": "Bu kalite ve fiyattaki yerler arttıkça, fast food mekanları popüler olamaktan çıkacak, ki en hayırlısı da bu."}, {"text": "Çok kısa sürede servis edilen hamburgerlerimiz buz gibiydi."}, {"text": "Lezzet diyarı ailece gidilecek bir yer servis çok hızlı"}, {"text": "Nereye giderseniz gidin aynı kalite aynı hizmet aynı lezzet👍🏻 …"}, {"text": "Köfte değil be kardeşim ne olduğu belli degil"}, {"text": "Ucuz kaliteli porsiyon çok büyük  yol üstünde temiz bir yer tavsiye edikir"}, {"text": "Köfteye en lezzetli ve bol ( başka yere göre 2 misli) porsiyonlu ve en hesaplı ulaşım yeri , cok tesekkurler Yusuf...."}, {"text": "Dönere yeni başlanmış başarılı değil. Karışık Izgara ve diğer çeşitler mükemmel."}, {"text": "çok kötü servis ve çok sinirli bir biftek servis edildi, bir daha ayak basmam"}, {"text": "Çok güzel. Paket servis te olsa lezzetli. Keşke mescit de açık olsaydı."}, {"text": "Kofte and donor cok guzel"}, {"text": "Benim için artık kofteci yusuf pek de önem arz etmiyor çünkü artık köfteler fabrikasyon olmuş Birtek şu iyi yemek beklemiyorsun ama koftede eski tadı yok"}, {"text": "Fena değil kasiyeri sevmedim ama fiyat ve leezzet fena değil dediğim gibi."}, {"text": "İlk defa Köfteci Yusuf'un bir şubesinde yemek geç geldi eksik geldi.Bu şubesini bir daha tercih etmeyeceğim."}, {"text": "Cok iyi bir tat yok ortalama kofte tadi var ama yinede servis cok hizli bekleme isi yok cok degil yani"}, {"text": "Nezaman gitsem çok hızlı ve güler yüzlü hizmet köfte si çok lezzetli"}, {"text": "Önceki yıl ve hizmetlerine göre beğenmedim 20 dakika tatlı bekledim kendilerine söyledim.   unutmuşlar...."}, {"text": "Genelde cig urunlerini tercih ediyorum. Istedigim gibi pisirip lezzeti 3 e katliyorum :)"}, {"text": "Özensiz bir yer, giriş çıkışı zor. Yanlış yer seçilmiş bence."}, {"text": "Abartıldığı kadar lezzetlimi hayır, fakat yer konumlanma ikramlar başarılı"}, {"text": "Kaliteli ve doyurucu menüleri ile açlığınızı ortadan kaldırabilirsiniz"}, {"text": "Vasat. Izgara masalara uzak olduğundan diğer Yusuf restaurantları kadar hızlı servis yok. Köfte ve sucuk dışında çok tavsiye etmem."}, {"text": "Bir köfte ekmek bu kadar uzun sürede gelmemeli"}, {"text": "İnegöl köfteden sonra enfes yer. Kızarmış ekmek ve salça ile başlangıçlar için uğrak yeri..."}, {"text": "Kofteci yusuf severek gittiğimiz bir yer ama bu subesi soğuk ve itici geldi bana 😑 …"}, {"text": "Bu harika restoranta eşimle birlikte defalarca gittim gemliğin en güzel yeme içme merkezi diyebilirim"}, {"text": "Köfte yemiyorum ancak hizmetleri tartışılmaz..."}, {"text": "eh işte! ucuz yemek,super hızlı servis istiyorsanız böyle bir yer!restorandan\nziyade fabrika gibi!"}, {"text": "Hızlı ve temiz servis daha ne olsun"}, {"text": "Uygun ve lezzetli güzel bir mekan tekrar gitmeyi düşünüyorum"}, {"text": "Mescit niye kapanır anlayamadım.  Yemek yerken kaybolan covit,  namazda mı ortaya çıkıyor.?!!??!"}, {"text": "Yemek yemek mola vermek adina guzel bir yer ve de ibadetinizi de kadin ve erkek icin hazirlanmis mescidlerde ifa edebilirsiniz"}, {"text": "Kaymaklı ekmek kadayıfı çok lezzetli,  birde üzerine tahin ve fıstık döküyorlar muhteşem bir lezzet diyebilirim."}, {"text": "Ucuz maliyetle ailenize farklık sunmak için götüreceğimiz en ideal yerlerden birisidir"}, {"text": "Ailecek yemek için güzel bir yer çalışanlar özverili İşiniz zor Kolay gelsin"}, {"text": "Çift Burger Menünün Fiyat Performansi Hatrina Bu 5 Yildızı Veriyorum"}, {"text": "Seyahat ederken tercih ettiğim yerlerden biri servis çok hızlı köfteler ve salatalar lezzetli"}, {"text": "Kahvaltı yaptık herşey guzeldi servis hizlıydı."}, {"text": "Herzaman en sevdiğim. Herzaman tercih ettiğim bi yer ama çok kalabalık olunca ilgi azalıyor. Hatta ilgilenilmiyor"}, {"text": "Dağ manzaralı güzel bir restorant gidilebilir leziz biryer"}, {"text": "Eski halinden eser yok. Porsiyonlar ufaldı lezzet kalmadı. Bir daha kolay kolay gitmem."}, {"text": "Bütün şubelerinde aynı lezzet ve uygun fiyatları güvenle gidilecek bir marka."}, {"text": "Adisyonda çay parası yazmayan elleri öpülesi  misafir dostu Köfteci yusuf"}, {"text": "Etler pismemis geliyor icleri kirmizi.  Servis hizli...Sadece ucuz...bir daha yemem."}, {"text": "Bir restorandan bekleyeceginiz herşey mevcut mescidine varana kadar lakin bir yıldızı eksik vermemin sebebi park sorunu"}, {"text": "Bu Fiyat bu kalite makul ve aile  ile yemek uygun"}, {"text": "Buranın köfte kokusu 1 km öteden evime kadar geliyor bir de ekmekler sürekli tekrar tekrar ısıtılıyor"}, {"text": "Lezzetli köfteleri ve uygun fiyatları var.ozellikle kaymaklı ekmek kadayıfı favorim"}, {"text": "Burası köfteci yusuf'un en kötü şubesi herhalde, etler iyi pişmemişti, piyaz kötüydü ayrıca ortam çok kalabalık ve gürültülüydü"}, {"text": "Makul kaliteli güzel hizmet daha ne olsun"}, {"text": "Kilo işi köftesi sosu salatası kızartılmış ekmeği salatası ayranı bir lezzet resitali"}, {"text": "Servisi hızlı bir yerdir, Bazen sıkıntılar gecikmeler yaşanabilir. Fiyatı uygun."}, {"text": "En guzel kofteyi en ekonomik fiyata bulacağınız tek adres. Ekmek tatlısı yemeyi unutmayın"}, {"text": "Ailece birşeyler yemek için uğranılan bir ortam, fiyatları makul"}, {"text": "Çok beğenmedim açıkçası personel güler yüzlü değil"}, {"text": "Çay ikramı yapan abimizin güleryüzü ve sıcaklığı yeter.Teşekkürler Köfteci Yusuf!"}, {"text": "Lezzet hizmet güler yüz hijyen teşekkürler köfteci yusuf"}, {"text": "Balıkesir edremit bölgesininde size ihtiyacı var.\nUmarım bu tarafında pazar payını yabana atmazsınız.\nİyi çalışmalar"}, {"text": "Rezalet, calisanlarina cok uzuluyor. Okadar yogunlar ordan oraya kosan mutsuz insanlar. Kesinlikle hijyen oldugunuda dusunmuyuyirum"}, {"text": "Uygun nefis döner yemek isteyenlere tavsiye ederim"}, {"text": "Giderek lezzeti azalsa da hızlı ve düzgün hizmeti için tercih edilir"}, {"text": "Önceden hizmet mükemmeldi, şimdi ise hiçbir hiç iyi değil."}, {"text": "Hızlı, et döner lezzetli aynı zamanda hesaplı."}, {"text": "Adını yanlış yazıyolar soyacı yusuf daha dogru olur, baharatla soyanın uyumu arada kıyma karısırsa ne mutlu size"}, {"text": "Elbette kaliteli, iktisatlı ve lezzetli bir mekan... En önemlisi yerli milli... bizden."}, {"text": "Fiyat, kalite,servis hizi cok basarili. Servis ekipleri zayif genc garsonlar usul erkan bilmiyor"}, {"text": "Hizmet onnumara ama asıl önemli olan helal beslenmek güveniyoruz ve gidiyoruz yanılmayız inşaAllah"}, {"text": "Lezzetleri çok mükemmel ama servisleri zayıf"}, {"text": "Harika bir lezzet"}, {"text": "Herkesin bildiği gibi köfteci Yusuf. Adana şişi deneyin derim"}, {"text": "Çok olunca lezzeti bozuldu. Sıradan bir köfte artık."}, {"text": "Yoldaki araba gürültüsü olmasa güzel. Birde fiyatlar aşırı zamlanmış geldi"}, {"text": "Kuşadasındaki yerine göre kıyasladık sanırım bu yüzden pek beğenmedik. Aynı lezzeti bulamadık"}, {"text": "Pirzola eskisi gibi dovulerek yumusatilmiyor. Yani sert.  Yerken agzinizda geveleyip duruyorsunuz."}, {"text": "Çok dağınık yerleşimi var ve servis çok geç geliyor.servis elemanları yeterince ilgili değil."}, {"text": "Dün sabah geldik ciftealandaki yere peşin calisiyonuz eyvallah pos cihazı internet Yok diye calismadi"}, {"text": "Mükemmel köfteler , normal fiyat , hızlı bir servis. Daha ne olabilir ki ?"}, {"text": "Servis rezalet sipariş 15 dkda geldi. Personel az ve ilgisiz."}, {"text": "Yere dusen servis kağıdını tekrar kullanmak üzere rafa koydular hijyen konusunda çok kötüler hijyen sıfır"}, {"text": "Hepsi aynı zaten yoruma gerek yok."}, {"text": "Yemekler güzel fakat pahalı"}, {"text": "Bursa'nın uygun fiyata yiyebileceğiniz et ürünleri mevcut şimdilerde zam filan da geldi"}, {"text": "Eskiden güzeldi tat alıyordun şimdi tadı tuzu kalmamış malesef"}, {"text": "İstanbul'da ki şubelerinden çok daha güzel bir hizmet var servis hızlı, çalışanlar güleryüzlü"}, {"text": "hem ekonomik hemde kalite icin 5 yıldızı az görüp 9 buçuktan 10 vermiyi bir görev biliyorum... :)"}, {"text": "Hizmet ve lezzet 10 numara 5 yıldız."}, {"text": "Hızlı lezetli .içerisinde kasap reyonunda  olan servisi iyi ulaşımı kolay"}, {"text": "Standart bildiğimiz köfteci Yusuf"}, {"text": "Lezzer fena deıl fıyatlar makul ama ortam cok dagınık bellı belırsız bıryer"}, {"text": "Hızlı ve lezzetli menüler vardı.mangalda kizartilmis ekmekler harikaydı."}, {"text": "Bildik Yusuf hesaplı ve lezzetli burası biraz daha sakin otoban dolayısıyla buraya uğramıyor"}, {"text": "Diger şubelerine göre sönük kalmış. Ama elemanları çok nazik ve güler yüzlü."}, {"text": "Güzel ve hızlı hizmet... Lezzetli ürünler"}, {"text": "En ucuz ve kaliteli ızgara yenilebilecek yerlerden. Dikkat acısını içeceklerden çıkarır ..."}, {"text": "Muhteşem bir yer güler yüzlü personeli lezzetli yemekler"}, {"text": "Onu soruyoruz yok diyor bunu soruyoruz yok diyor çalışan personel bir sürü fotoğraf aşmışlar hiç bir şey yok 3 çeşit şey vardi"}, {"text": "Hem fiyat olarak çok uygun. Hem lezzet olarak süper. Çok kaliteli. Kesinlikle uğrayın"}, {"text": "Kendini bozmaya başladı, elemanların seni takmaması ilgisizlik böyle bir yer için hat safhada"}, {"text": "Hız servis ve fiyat harika özellikle kaymaklı ekmek kadayıfı enfes."}, {"text": "Kaos ve kargaşa içinde samimi personelden muhteşem köfte ve et yemenin adresi"}, {"text": "Çiğ ürünlerini tercih ediyorum, ilgi alaka mükemmel..."}, {"text": "Başka yerde bu fiata bu lezzet yok."}, {"text": "Kalabalik servis yetersiz kofteler fena degil ama genelde cig"}, {"text": "Aile icin ayri bir bolum acilip girislerin cikislarin yeniden tasarlanmasi uygun olur"}, {"text": "Verdiğimiz siparişler eskiye göre çok yavaş geliyor."}, {"text": "Garsonlar pek bi alakasızlar müşteriye karşı baksam ne olur bakmasam ne olur hesabındalar en üsttekiler"}, {"text": "Sadece kasap bölümünden alışveriş yaptık. Herkes çok mutasip konuşmalarda öyle ben hoşlanmadım."}, {"text": "Et pişmemiş çiğ geldi değiştirdiler yerine tek şiş geldi kaymak erimiş"}, {"text": "Gemlik'ten geçerken karnınız açıkmış ise uğranacak güzel bir mekan. Fiyatları da uygun."}, {"text": "Standart köfteci Yusuf sadece yağları konusunda tereddütlerim var"}, {"text": "Gemlik şubesinde çorba geliyor ekmek gelmiyor köfte siparişim var çok bekletiyorlar"}, {"text": "Lezzet iyi servis hızlı fiyatlar gayet makul"}, {"text": "Bilen biliyo zaten anlatmaya gerek yok. Acıktıysanız daha fazla aç kalmayın oturun yiyin biseyler"}, {"text": "Yol üstü tatlarına göre fena sayılmaz."}, {"text": "Hızlı hizmet otopark mevcut yol üzeri ama büyük olduğundan çok gürültülü..."}, {"text": "Son günlerde Bilal Erdoğan'ın aldığı söylendiği Yusuf'a yar olmayan mekan"}, {"text": "3ü bir arada kalite uygun fiyat güler yüz. Kazandiğiniz para kuruşuna kadar helal olsun"}, {"text": "Her şey lezzetli. Hızlı servis. Hesaplı fiyatlar"}, {"text": "Fiyat bakimindan orta derece servis, personel ve hijen bakimindan guzel bir yer."}, {"text": "Hijyenik,hızlı servis,alakalı personel ve lezzetli yiyecekler ellerinize sağlık"}, {"text": "Diğer yusuflarla özellikle izmir ve eskişehir le karşılaştırdığımda köfteci yusuf tamıyım gerçekten sorgulamasını yapıyorsunuz"}, {"text": "Köfte aynı köfte ama servis alışılmıştan zayıf, kasiyer yetkinliği de düşük."}, {"text": "Servis yavaş, temizlik ve hijyen vasat"}, {"text": "Gercejten hem lezzet hem hizmet on numara"}, {"text": "Fiyatıyla servis hızıyla ikramlarıyla hem damak zevkinize hem cebinize hitap edecek"}, {"text": "08:00 itibari ile açılıyor. Kahvaltı yapmak isteyenlere duyurulur"}, {"text": "Lezzetli,ucuz,hızlı servis...\nSadece helal olsun..."}, {"text": "Kalabalık, ama servis hızlı. Otopark her daim dolu. Fiyatlar 5 yıldız."}, {"text": "Ben çok beğendim tavsiye ediyorum hem çocuklar için oyun alanı da var terası da çok güzel"}, {"text": "Kalabalığa ve havalandirmaya çözüm bulunmalı. Can pazarı gibiydi."}, {"text": "Aile ile birlikte yemek için gidilecek güzel bir mekan"}, {"text": "Her yerde standart lezzet temiz hızlı servis. 😉 …"}, {"text": "Önceki ziyaretlerimde daha çok memnun ayrılmıştım ..?? bilemedim"}, {"text": "Etleri Harukulade, Tatlilar gůzel\nCay kahve salata bedava\nFakat bazi garsonlar ilgisiz\nBazilari cok iyi"}, {"text": "Valla super hem ucuz hem hızlı  servis her şey  bol kepçe"}, {"text": "Mantar gibi her yerde dükkan açmak marifet değil önemli olan kaliteyi düşürmemek"}, {"text": "Meşhur köftesi ve diğer et ürünlerini yiyebileceğiniz güzel bir yer. Ayrıca şarküterisi de var."}, {"text": "Yusuf'a bayılıyorum. Lezzet i ve servis i mükemmel. Umarım bozmadan hep böyle devam eder."}, {"text": "Yusuf köfte nin en berbat yeri servis rezalet elamanlar ilgisiz"}, {"text": "Ucuz lezzetli köfte vay arkadaş dedirten azdanlar helal size"}, {"text": "Etrafta birsürü garson dolaşıyor ama verdikleri hizmet vasat .köfteler yanık"}, {"text": "Herzaman kalabalik ve gurultulu.hizmet cok hizli .ikrami bol.keske deniz manzarali biryerde olsaydi"}, {"text": "Icerisi  hijyenik, personel dikkali ve titiz. Hizli servis. Lezzet on numara. Fiyatlar uygun."}, {"text": "İçeride çok sinek var. Yemek yenilmiyor resmen.  Çok rahatsız olduk."}, {"text": "Eski köfteleri artık yok. O yüzden dışarıdaki köftelerden farkı kalmadı pek fazla"}, {"text": "Helal olsun Yusuf patrona 80 yakın şubesi olan her şubede aynı hizmet uygun fiyat mutlaka gidin"}, {"text": "İyi mekan hizmet fakat istenilen bir pipet öğlen molasında alinamiyor"}, {"text": "Köftesi ile ünlü olan bir yer için düşük kaliteli, aşırı soyalı ürünler."}, {"text": "Berbat servis ve hizmeti personel sıkıntısı var."}, {"text": "Mutlaka yemek yenilmesi yer hizli ve guzel"}, {"text": "Köfteler lezzetliydi döner yağlı geldi"}, {"text": "Eski tat, hizmet ve kalite maalesef yok."}, {"text": "Tavsiye ederim . Her konuda yeterli ekmek tatlısı bir başka güzel"}, {"text": "kofteyi bozdun uz dana böbrek yağı servis edilmeden donuyo  Kül bastı siniri temizlenmeden servis ediliyor kalite çok düştü"}, {"text": "200 gr(5adet) köfte 14 tl,salatası bol."}, {"text": "Simdiye kadarki gittigim en kotu kofteci yusuftu tuvaletleri rezalet insan tiksiniyor oturma duzeni cok dandik en vasat kofteci yusuf..."}, {"text": "Herkese köfte yediriyor; Izmit'lilerin ilk defa köfte gördüğünü düşündürten yer."}, {"text": "Tüm Köfteci Yusuflar gibi burasıda şahane. Ama son zamlar olmasaydı iyiydi"}, {"text": "Yaptıgı kaliteli iş ile kendi reklamını müşterisi ile yapıyor"}, {"text": "Geçtiğimiz yıllarda ki performansı nı kaybettiği çok açık belli personel zorla iş yapıyor  iş çok yalnız personel yok"}, {"text": "Cok harika muhtesem bir yer fiyatlar cazip ve uygun musteri memnuniyetli"}, {"text": "Hem fiyatları uygun hem lezzetleri bol bir mekan."}, {"text": "Taze lezzetli fiyat uygun daha ne olsun"}, {"text": "Şubeler açıldıkça Eski tas eski lezzet kayboluyor ama fiyatı da iyi"}, {"text": "Öğrenci lere garsonlar çok kaba oluyolar öğrencilere bağırdıkları bile olmuştur."}, {"text": "Yıllardır aynı damak tadı..Hizmet çok güzel..Fiyatlar uygun.. Teşekkürler .."}, {"text": "Boş kargaşa ve bağırış başka bir şey yok"}, {"text": "İlgi guzeldi beğendik kalabalik da değildi"}, {"text": "İnsanların deli gibi kuyruk beklediği mekan. Gidin evde yiyin ne bu delilik."}, {"text": "Izgara etler gayet yumuşak ve lezzetliydi. Fiyatlar ve servisde güzel"}, {"text": "Güzel lezzetli bol çeşit ve uygun bir yer"}, {"text": "Köftesi efsane tahinli Kemalpaşayı tavsiye ederim"}, {"text": "Yıyecekler çok güzel  ama mekan hoş değil."}, {"text": "Kalite ve ürünler her zaman one number."}, {"text": "Zengin çeşidi ve uygun fiyatları ile zengin, fakir herkesin favorisi.."}, {"text": "Köfteler güzel ama biraz daha temiz olsa iyi olacak."}, {"text": "Köftesi peynirli iyi değil fiyatlar makul kahvaltı edilebilir"}, {"text": "koftelerindeki domiz eti soylentisi beni cok etkiledi galiba bir daha gitmem"}, {"text": "Hızlı kaliteli ucuz"}, {"text": "Cok uygun ve lezzetli bir yemek icin en dogru adres"}, {"text": "Fast Food yeniden tanımlandı. Ekonomik kaliteli hızlı yemek"}, {"text": "Ucuz ve lezzetli ama Gemlik şubede servis sıfır."}, {"text": "Gidilebilecek en kötü, pis ve dağınık görünümlü şubesi. Yakışmıyor."}, {"text": "İşletme sayısı şuan ki kadar yaygın olmadığında kalitesi çok daha iyi idi."}, {"text": "Yusuf standarti her zaman yenilebilir ürünler sağlıklı ve hızlı uygun fiyata"}, {"text": "Köfteler aşırı is kokuyordu ve gelen etlerin yarısı neredeyse pişmemişti"}, {"text": "Lezzet fiyat gayet güzel"}, {"text": "Yalnızca hızlı servis hesaplı değil köfte incecik"}, {"text": "Refah temiz hızlı servis et ürünleri nefis rahatlıkla yiyebilirsiniz"}, {"text": "Normal köfteyi yiyemedim. Piyaz soğan içinde geldi."}, {"text": "Servis yapan personel güler yüzlü.Hepsine çok teşekkür ediyorum."}, {"text": "Sağlıklı ucuz lezzetli tabi ister istemez gürültülü"}, {"text": "Deneyimli guler yuzlu personeliyle guzel bir yer"}, {"text": "Bir klasik. Mutlaka bir şubesine gidip bu lezzeti tatmalısınız."}, {"text": "Park yeri sorununu çözmeleri lazım"}, {"text": "Kofteleri super....ama ekmek kadayıfı uzerine tahin ve fistik mukemmel"}, {"text": "Halkın tercihi olması fiyat lezzet performansını yansıtıyor."}, {"text": "Kofte ve mezeler guzel ama mekan cok bogucu ve guzellik yada ozellik yok.."}, {"text": "Temiz nezih bir ortam .guleeryuz kaliteli hizmet"}, {"text": "Eski tat ve lezzeti yok. Iznik,teki kucuk kofteciyi aradim"}, {"text": "Fabrika gibi gürültülü , lezzetli ama keyifli değil ."}, {"text": "Personel ,koordinasyonu eksik, restoran genişlemiş,personel daralmış"}, {"text": "Cidden çok bozmuş acı sosu olsun vs."}, {"text": "Pismemis et ve pismis et urunleri mevcut.hizli servis yapiyorlar."}, {"text": "fiyatı na göre gayet başarılı ama çayları igrencti"}, {"text": "Köfte, sucuk,pirzola üzerine kaymaklı ekmek kadayıfı ile mutluluğunuza mutluluk katın :)"}, {"text": "Köftesi gayet güzel ancak fiyatları biraz abartılı"}, {"text": "Bildiginiz gibi hizlilar... Bide incik cok iyi yav"}, {"text": "Güzel  sirin  bir  yer  ne  yiyecegim  diyenlere  tavsiye  ederim"}, {"text": "Hizli servis,uygun fiyat,beklenti ustu lezzet"}, {"text": "Harika lezzetler makul fiyat"}, {"text": "Afyona yeni açıldı gece 01 de gittik kapatiyoruz diyerek geri çevirdi..."}, {"text": "Herkesin damak tadına hitap eden bir lezzet durağı."}, {"text": "Lezzetli,  hızlı ve ekonomik.  Yıllardır değişmeyen adresimiz"}, {"text": "Kofte güzel servis kötü çalışanlara ciddi Eğitim lütfen"}, {"text": "C ok iyi servis var ilgi guzeldi"}, {"text": "Çok  kalabalık  herşey güzel  ama tuvaletler yetersiz kuyruk var"}, {"text": "Lezzetli fakat personellerin gelismesi lazim.."}, {"text": "Söylediğimiz yemekler hızlıca geldi çabucak yedik gittik"}, {"text": "Çay servisini yapmıyacaksanız kaldırın yada parasını verelim rezalet hizmet"}, {"text": "Temiz hızlı lezzetli yalovadaki gemliktekine on basar"}, {"text": "Temiz, hesaplı, doyurucu ve çay ikramı var. Daha ne olsun."}, {"text": "cok guzel yer ilgilenme guler yuz mukemmel tavsiye ederim"}, {"text": "Beğeniyorum karnımı güzelce doyurdugum yerlerden biri"}, {"text": "Hem uygun hem guvenle yiyip icebileceginiz nezih bir yer"}, {"text": "Hızlı ekonomik ama tat konusu göreceli köfte lastik gibi"}, {"text": "En güzel köfte. Hem lezzetli hem uygun fiyatlı."}, {"text": "Dönerde koydular artık.yemede yanında yat"}, {"text": "Leziz ürünleri ve hizli servisiyle acelecilerin ugrak yeri"}, {"text": "Bir numara köfte ...tadı ve servisi ve fiyatı ..tşk."}, {"text": "Orhangazi bursa köfteci yusus hizmet istanbul beylikdüzü köfteci yusufa göre çok yavaş"}, {"text": "Super ötesi ailecek gidip guvenle mis gibi yiyeceğiniz yer"}, {"text": "Kahvaltı ve yemek üzerine tercih edilebilir makul fiyat"}, {"text": "Sabah servislerinde garson sıkıntısı yaşamamak lazim di"}, {"text": "Köfteler her geçen gün çok kötü oluyor"}, {"text": "ilgi alaka süper fiyatları cok uygun kofteside guzel"}, {"text": "Lezzeti harika, ilgi alaka çok güzel"}, {"text": "Yalavo yolu üzerinde Özdilek AVM nin mustemilatinnda Geniş feraf bir yer ... Bir Yusuf klasiği."}, {"text": "Hizmet lezzetler süper hele ekmek kadayıfı nefis"}, {"text": "Personellerinizi iyi seçin bence. Bir sonra ki rotamızda sizi tercih etmeyeceğiz."}, {"text": "Gemlik te köfte ci Yusuf  Yemekleri iyi değildi beğenmedim"}, {"text": "Âdeta başım döndü\nÇok curcuna"}, {"text": "Köfte sevmem ama yenilebilir leziz ozellikle mezeler"}, {"text": "Hizli kaliteli ucuz"}, {"text": "Eski kaliteden git gide uzaklaşıyor lar sanki"}, {"text": "Bim gibi iste ne beklediniz onemli"}, {"text": "Fiyatina göre guzel köfte.\nHizmet cok hizli"}, {"text": "Türk işi Fast food :) lezzetin önüne gecen uygun fiyatlar."}, {"text": "Misafiriniz mi geldi hiç dert değil ister buraya gelin ister eve şıp edin."}, {"text": "Köfte güzel mekan kötü."}, {"text": "Köftesi çok iyi değil. Sucuğu güzel. Olsa da olur olmasa olur"}, {"text": "Servis, yediklerimiz ve fiyatlar iyi fakat mekan vasat"}, {"text": "Bursadaki emsallerine göre servis yavaş. Ama lezzetten taviz vermiyorlar."}, {"text": "Onnumara boş yer yok rezarvasyon"}, {"text": "Leziz bir kahvaltı ve ızgara çeşitleri için İdeal bir yer"}, {"text": "Bursa asmerkez karsisindaki kadar iyi degil.personel sicak alakali ama caylar soguk"}, {"text": "Tek geçerim.  Hem lezzetli hem hesaplı"}, {"text": "Hiç gitmedim at eti olayından sonra"}, {"text": "Kızımın bir numaralı mekanı kemalpaşa tatlısız olmaz"}, {"text": "Ucuz ve güzel tavsiye ederim benim ikinci adresim olmuş 👌 …"}, {"text": "Artık eskisi gibi düzenli güler yüzlü ve sıcak değil"}, {"text": "Şubeler arasında servisin en zayıf olduğu yerdir...."}, {"text": "O çay tabaklarını ve bardakları bi yıkasalar daha güzel olacak..."}, {"text": "Sosumda sinek vardı hemen telafi etmiş olsalar da hiç iç açıcı diil"}, {"text": "Cok kalabalik oldugu icin ozellikle pazar gunu kahvaltiya gitmemelisiniz"}, {"text": "Hiz guvenilir temiz lezzetli ve uygun fiyatli tavsiye ederim"}, {"text": "Bu isletmelerin bütün subelerinde insanlar o kadar yoğunluğa ragmen güler yuzluler"}, {"text": "Takdir ediyorum..  Temiz ve güzel hizmet hızlı fiyatı uygun."}, {"text": "Burası hizmette iyi lezzet zaten yusuf"}, {"text": "👍 Başarılıydı sık sık çay sorma da olmasa daha iyi olur …"}, {"text": "Gayet lezzetli ve hızlı bursadaki ile aynı kalitede"}, {"text": "Servis elemanı Mesut beyin hizmetinden özellikle memnun kaldık 🤗 …"}, {"text": "Kaliteli, Uygun ve Hızlı hizmet...\nHerkese tavsiye ederim..."}, {"text": "Hizmet yemeklerdeki kalite fiyat olarak da mukemmel"}, {"text": "Bir  şey  söylemeye  gerek  yok  artık  klasiklesti"}, {"text": "Hesaplı ailece yemek yenilebilir bir yer"}, {"text": "Sadece iyininse iyisi vardır diye 4 yıldız verdim.Yoksa mükemmel"}, {"text": "Klasik Köftecii yusuf hizli ucuz guzel"}, {"text": "Güzel ekonomik köftesi güzel yanında salata ikramı var"}, {"text": "Hızlı ve ekonomik yemek yiyebileceğiniz bi mekan"}, {"text": "Güzel köfte çocuklar beğendi çocuklar beğendiyse sorun yoktur"}, {"text": "Standart \"Köfteci Yusuf\" hızlı servis, güleryüz...."}, {"text": "Köftenin hem bu kadar güzel hem bu kasar uygun olduğu tek yer"}, {"text": "İstanbul'a ne zaman yolum düşse uğrarım"}, {"text": "Dar gelirliye dışarıda yemek yemeyi sunduklari icin teşekkürler."}, {"text": "BU AKŞAM NE YİYELİM DİYE DÜŞÜNMEYE GEREK YOK FİYAT LİMİTİ YOK ARA SICAK SICAK ÇABUCAK GELSİN..."}, {"text": "Bildiğimiz köfteci Yusuf tarife gerek varmı güvenilir ekonomik"}, {"text": "Muamele güzel. Anında servis. Sınırsız çay ve kahve"}, {"text": "( Yusuf )olmasaydı sektördeki fiyatların nerelerde olacağını tahmin edemezdim ."}, {"text": "Ne yersen ye ama kaymaklı Künefe yemeden ayrılma"}, {"text": "Bütçeye uygun,ailenle ve misafirlerinizle gelebileceginiz bir yer..."}, {"text": "Yemek servisi hızlı, alan geniş, yemekler iyi."}, {"text": "Her yıl konyadan otobusle sırf bu köfteden yemek icin gelirim"}, {"text": "Eleman sayısı yetersiz. Az kişi çok iş yapmaya çalışıyor."}, {"text": "Çok beğendim insanları iyi bir o kadar güvenilir."}, {"text": "uygun fiyat kaliteli ve hızlı servis teşekkürler"}, {"text": "Leziz Hizmet  rakam makul tavsiye edilir"}, {"text": "Ucuz köftenin yeri lezzet mi ?? Eh iste"}, {"text": "Çok uygun tatlı ve muhtesem lezzet ile bir numara"}, {"text": "Servis eskisi gibi değil yavaşlamislar"}, {"text": "Kalite iyi fakat hijyen kötü"}, {"text": "1 buçuk karışık tavsiye ederim 😁 afiyet olsun 😋 …"}, {"text": "Diğer bütün köfteci Yusuf restoranları gibi burası da muhteşem"}, {"text": "Kalitesine gore pahali bir yer bana göre"}, {"text": "Yemek için gayet güzel bir mekan"}, {"text": "Servis, lezzet, fiyat ve de temizlik. Her yönden çok iyi."}, {"text": "Kahvaltı gayet güzel."}, {"text": "Güzel fakat haftasonları yer bulmanız imkansız"}, {"text": "Kaliteli lezzetli ve makul fiyatlı yiyecekler"}, {"text": "Bakımsız buldum diğer şubelere göre biraz bakimsiz"}, {"text": "Eski ilgileri yok eleman eksiği var"}, {"text": "Servis cok hızlı. Köfte çok lezzetli. Ugramadan geçmeyin."}, {"text": "Doymaknicin dogru yer porsiyin degil gramaj oncelik yada kg 😍 …"}, {"text": "Fiyay iyi lezzet ayni gidilmesi gerekir"}, {"text": "Pişmişle çiğ olan köftenin arasında büyük fark var."}, {"text": "Çok kaliteli olmasada ekonomik ve Servisi hızlı"}, {"text": "Hızlı yoğun bir yer herkes bilir zaten bunu"}, {"text": "Güzel etler. İyi kahvaltı. Makul fiyat"}, {"text": "Eğitimli personeli ile ve hijyenik"}, {"text": "Köfteler standart lezzette, patates kızartmasının lezzeti mükemmeldi."}, {"text": "Leziz uygun kaliteli ürün güleryüzlü servis"}, {"text": "Köftesi lastik gibi hic lezzetli değil"}, {"text": "Antirikot yedim guzel"}, {"text": "Kurumsal, hijyen, makul fiyatlar..."}, {"text": "Hizmetleri Ramazan olmasına rağmen çok hızlıydi"}, {"text": "Heryerde köfteci yusuf bulabilmek guzell"}, {"text": "En berbat şubesi  diyebilirim."}, {"text": "Hızlı ve geniş bir ızgara solonu fiyatlar uygun"}, {"text": "Ucuz ve hızlı lezzet olarakts iyi"}, {"text": "İftar yaptım köfteler ve kuzu şişler buz gibi geldi"}, {"text": "Herkesin uğrayıp bu lezzeti tutması gerekir"}, {"text": "Fiatları uygun nezih bir yer tavsiye ederim"}, {"text": "Servşs iyi köfteler de sanki soya var gibi"}, {"text": "Et suyu çorba hariç herşey çok iyi"}, {"text": "Cok güzel bir yer yemek konusunda"}, {"text": "Etleri, tatlıları ve çorbası aynı zamanda kahvaltısı çok güzel."}, {"text": "Güler yüz uygun fiyat ve kalite"}, {"text": "temizlik orta\nlezzet orta\nservis kötü"}, {"text": "Hizmet hızlı. Kalite uygun ve fiyat iyi düzeyde"}, {"text": "Servis berbat ilgi berbat hijyen yok"}, {"text": "Köftesi güzel. Manzarasını beğenmedim, işlek yol kenarında"}, {"text": "Tek kelimeyle muhteşem.uygun fiyat yüksek kalite"}, {"text": "Nerede eski tat ve fiyatları uçmuşlar sözde Salata ikram"}, {"text": "Tereyağlı mercimek çorbasını şiddetle tavsiye ediyorum"}, {"text": "Temizlik hiç yok"}, {"text": "Er kofte karisik tabak cok guzeldi"}, {"text": "BirazdaHa ekonomik olsa iyi olur  eti lezzetli"}, {"text": "Ekonomik ve temiz bir hizmet veriyor. Herkese oneririm."}, {"text": "ESkiden bi tik daha iyidi"}, {"text": "Çiğ et için ve yemek için güzel bir yer."}, {"text": "Hizmeti hızlı ve güzel. Tüm çalışanlara saygılar"}, {"text": "Tercih etmemin tek sebebi hızlı hizmet"}, {"text": "Beklenti karşılamayan yer"}, {"text": "Fiyat iyi ama seviş kötü patates berbat"}, {"text": "Tahinli cevizli kaymaklı ekmek kadayıfı güzel"}, {"text": "super lezzet anlatmaya gerek yok ......."}, {"text": "Harikaaa😊galiba haftanın 3 günü misafirinizim😋 …"}, {"text": "Devredildikten sonra eski damak tadını yitirmeye başladı"}, {"text": "Süper bir yer manzaralı 🤗🤗🤗 …"}, {"text": "Kaymakli ekmek kadayifini tatmadan kesinlikle ayrilmayin."}, {"text": "Sucuk mükemmel kesinlikle uğrayanların  denemesi gerekir"}, {"text": "ŞU AN EN ALT KATTA YENİLEME ÇALIŞMALARI VAR."}, {"text": "Herkezin gittiği nezih biyer fiyatalar çok uygun"}, {"text": "Güzel ve uygun fiyatlı aile restaurantı"}, {"text": "Sipariş yavaş ve eksikti. Personel ilgisizdi."}, {"text": "Oldukça nezih ve güzel bir mekan."}, {"text": "koftesinden cok etleri daha iyi buftek kola 28 tl"}, {"text": "Yemeklerden ve servisten memnun kaldık, tavsiye ederim."}, {"text": "Yoruma gerek yok..mükemmel bir ortam"}, {"text": "Yusuflar arasında en iyi köfte pişiren şube..."}, {"text": "Antikrot eti çok güzel ayrıca özel sostan da denemelisiniz"}, {"text": "Lezzet alabileceğiniz mekanlardan biri"}, {"text": "Patates yemek bittikten sonra geldi."}, {"text": "Gelen Beyti ızgarada o kadar çok kalmis ki yiyemedim. Kayış gibiydi."}, {"text": "Kendi özgü lezzet ve ekmek kadayıfı harika"}, {"text": "Köfteler yecekler guzel ama biraz yaglı"}, {"text": "Tavsiye etmem. Kalitesiz köfte ve pahalı"}, {"text": "Her gün güzel temiz ekonomik"}, {"text": "Hizmet kötüleşmeye başlamış eski havası yok"}, {"text": "Hızlı ve kaliteli hizmet tavsiye ederim Teşekkürler"}, {"text": "Pratik seri hizmet ekmek kadayıfı güzel"}, {"text": "İlginç  ve fevkalade güzel hizmet sunuluyor."}, {"text": "Köfte yerine et yemenizi tavsiye ederim"}, {"text": "Köftesini anlatmaya gerek yok ,ama tatlıları vasat"}, {"text": "Sucuklari harikaydi ve servis ultra hızlıydı.."}, {"text": "Guzel hizli keyifli bir hizmet vermektedir"}, {"text": "Değirmenönü şubesi çalışanları problemli"}, {"text": "Her restorantı kaliteli ucuz ve doyurucu"}, {"text": "Dışarıda yemek için tek adresimiz"}, {"text": "Lezzet aynı hizmet farklı..."}, {"text": "Ürünler güzel hizmet hızlı ve fiyatları uygun"}, {"text": "Servis yetersiz ve kalite bitmisss"}, {"text": "Yoğun bir mekan etleri lezzetli"}, {"text": "adım başı zaten köfteci yusuf🤣🤣 …"}, {"text": "Çok bozdu ama tatlı ve kahvaltı için gidilebilir"}, {"text": "Valla köfte haricinde herşey güzel"}, {"text": "Güzel tatlar ürünler köftesi muhteşem"}, {"text": "Kalitesi tartışılmaz,sektöründe bizce numbor one"}, {"text": "İlginç bir insan kalabalığı sanki bedava yaptık koş koş koş"}, {"text": "Gemlik çoğunlukla uğrarım hizmet güzel fiyat ucuz"}, {"text": "Daha öncede gitmiştim gayet güzel..."}, {"text": "Sıradan fast- food restoran,cazip değil"}, {"text": "Pek de bişey yazmaya gerek yok, kalitesi ortada."}, {"text": "Köftesi hariç her şeyi güzel"}, {"text": "Otopark alanı yeterli değil"}, {"text": "%20 et 80 i soya rezalet ranizde ayni yusufta"}, {"text": "Hiç aç kalmıyorsun verdiğin paraya değiyor"}, {"text": "Birçok Köfteci Yusuf şubesine gittim ama gittiklerim içinde en sakin olanı burasıydı sanırım. Her yorumumda bahsettiğim leziz döner burada da var, ikramlarıyla birlikte tabi. Çalışanlar ilgili. Kısacası uygun fiyatla güzel şeyler …"}, {"text": "Yarım saattir oturuyorum birisi gelip bişey demedi, bırak bişey demeyi masayı bile toplamadı… bu kadar ciddiyetsiz köfteci Yusuf ilk defa gördüm. Ortalıkta beyaz gömleğiyle anlamsız dolaşan suratı bir karış olan elemana seslendim, …"}]