[{"text": "Uzun zamandır gittiğim genel olarak memnun kaldığım et pişiricisidir,KöfteciYusuf.\nTabi an itibariyle şubeleşmenin getirdiği sorunlar belirginleşmeye başlamış.Sanki lezzet ikinci planda kalmış.\nNeyse ben yinede memnunum Otopark sorunu yok ve Mekan oldukça ferah,fiyatlar ekonomik servis iyi.", "rate": 4}, {"text": "Bugün ikitelli civarı bir isim vardi.Öğle atıştırmak için uğradım mekan güzel ferah fakat ekmek arası köfte siparişi verdim önüme bayat ekmek arası köfte getirdiler.Garsona söyleyince önce ekmeklerimiz günlük bayat olamaz dediler. Bakınca kendi de anladı alip götürdüler ekmeği tazeleyecekler zannettim gidip tosta basıp getirmişler.Fazla uzatmamak adına birsey demedim gidip bayat ekmek arası sıradan bir köfte yemek istemiyorsanız bölgede daha güzel mekanlar var onları tercih edebilirsiniz.Tam anlamı ile rezaletti.", "rate": 1}, {"text": "Genel olarak rahat edilebilecek bir mekan. Yemekler güzel,  hizmet kalitesi fena değil. Fiyat konusunda da uygun sayılır...", "rate": 4}, {"text": "Şu anki ekonomiye göre nasıl oluyor bu derece UCUZ ürün satıyorlar yemin ederim çözemedim ilk kez gittim şok oldum. Tat konusunda süper Uber değil ama karın doyurucu. Arkadaşım daveti üzerine girdim. Hamburger çift etli cheese burger kolalı 40₺... // Ailecek gelinebilir bir mekan büyük temiz. O tuvaletler pırıl pırıl sabunlar üzerinde bile pH 5.5 yazıyor herşey kaliteli. Özetle şaşkınım. Tebrik ederim. Personel biraz Ocak başı ne verim abime modunde ve panik yapıyor dinlemiyor. Pek yoğun değildi gittiğimizde. Düşüncelerim bu yönde.😊", "rate": 4}, {"text": "Bir pazar klasiği olarak ailecek dışarıda yemek yeme planımızı bugünde köfteci yusuf olarak planladık. Fakat öyle tahmin ediyorum ki bir daha bedava köfte verseler gelmeyeceğim bir yer oldu. Pişmeyen köfteyi beyaz gömlekli şefe gösterdiğimizde kendisi ateşin gür olduğu için dışının siyahladığını sanki ilk defa köfte yiyormuşuz gibi kabul etmeyi denedik. Yinede köftelerin iyi pişmesini istediğimizde kömür siyahı köftelerin bize geri gelmesine yıkıldık… yazık bu firma bu hallere gelmemeliydi… yinede sizin vizyonunuz saygı duyuyor rezilliği ispatladığım için kendime teşekkür ederim..", "rate": 1}, {"text": "Deniz kenarında, manzaralı hoş bir konumda. Fiyatlar epey uygun. Hamburgeri fiyat performans açısından çok başarılı. Hamburger sıcak geldi ve çok doyurucuydu. Fakat patates çok az miktarda ve sıcak değildi. İçli köfte berbattı. Soğan halkaları buz gibiydi.", "rate": 3}, {"text": "Hizmet ve menüler çok yetersiz. İçerisi curcuna. Siparişten sonra ne istesek gelmedi. Sadece istedik. Ama sonuç sıfır. Garsonlar siparişi aldıktan sonra bağırıyor mutfağa. Rezalet bir yer. Telefonumu şarj etmek istedim koskoca restoranda priz bulamadım. Mecbur kalmasam asla gelmezdim.", "rate": 1}, {"text": "Bezle masayı sildikten sonra o elleriyle çatal bıçak dağıtıyorlar. Garsonlardan müdüre kasadaki kisiye  kadar hepsi ukala. Geldik ilgilenen yok. Siparişleri masaya resmen atarak koyuyorlar. Aç kalın gerekirse gene de gitmeyin. Feribot yüzünden kendinizi buraya mecbur etmeyin. Boş yere kalitesiz bir hizmetin para kazanmasını ve burda bulunmasını sağlamayın. Bunu çok net ve samimi yazıyorum. Normalde böyle yorumlar yapmam. Ama haddinden fazla gerildigim bir hizmetin neticesidir bu yorum.", "rate": 1}, {"text": "Worst place\nDon’t visit please\nPoor service\nEven cay/tea not provided\n\nKöfteci Yusuf bunlardan lisansın geri al.\nÇök kötü hizmet; markaya hiç yakişmaz\n\nÇay istedim sert yüzlü çay servisimiz yok yanıt verdi sasirdim servis kapandı dedi", "rate": 1}, {"text": "Yemekler ve lezzet güzel, menü oldukça doyurucu ve göze hitap ediyordu, mekan bir harika, ***** Yemekten sonra 3 ayrı garson geldi \"çay içermisiniz\" dedi evet dedik ama çay filan gelmedi 🤷‍♀️\nResimdeki menü 16.06.2022 de 180.TL", "rate": 4}, {"text": "Elektrik & Doğalgaz zamlarının etkisi ile buz gibiydi. Eşim, kızım ve ben yemek bitene kadar hasta olduk, yemek ücreti kadar ilaç parası harcadık.\n\nKöfteler ve mezeler lezzetliydi ama kriz fiyatları çok yükseltmiş. Eskiden daha sık giderken şuan bu fiyatlar ile çok zor.", "rate": 3}, {"text": "Uzun zamandır gitmediğim köfteci Yusuf nikah için geldiğim Novada AVM dekini şubesini gördüm ailecek yemek yiyelim dedik. Neyse nikaha yarım saat var köfteci Yusuf sipariş bekletmeyen hızlı servis yapan bir restoran olduğunu defalarca gördük test ettik ama marka büyüyünce kaliteyi sabit tutmak kolay olmuyor. Siparişi verdik gelmedi sorduk paket var o nedenle gecikiyor beklemeye devam fakat bu sefer nikah saati geldi çocukları yemek masasında bırakıp eşim ve benim siparişimin  bekletilmesini nikahtan sonra gelmesini istedik. Neyse döner porsiyon geldi fakat adı kuşbaşı et  porsiyon demek daha doğru olur. Yanık ve lezzetsiz bu yemeğin Türkiye' nin dünya markası olacak firmasından gelmesi çok üzücü. Umarım önceki gibi hızlı hizmet ve kaliteli yemek anlayışına geri döner. Ayrıca kabarmış güzel ekmek kadayıfından eser yok.", "rate": 2}, {"text": "Sipariş ve restorant yönetimi berbat Ataşehir novado AVM köfteci Yusuf restoranı.... Yemekler güzel beğendim ama müdür ve garsonlar sıfır çekiyorlar... Restorant içinde garsonlar birbiri ile kavga ediyorlar sanki dövüş kulübü....", "rate": 1}, {"text": "Novada AVM içinde, tipik bir ızgaracı, acil işiniz varsa köfte sipariş edin, biftek gibi şeyler geç geliyor, her ürünleri lezzetli, tatlılarda güzel, ayrıca kasap reyonundan evinize pişmemiş ürün de alabilirsiniz.", "rate": 4}, {"text": "Toplu bir organizasyon için geldik buraya. Yemekte oki köfte bir parça tavuk vardı bir de  sucuk çok değişik bir menüydü bi pilav vs konulsa daha iyi olurdu. Çalışanlar kibar ancak ilk etapta su isteyenlere vermediler. Yani masalarda konulması gerekirken. Farklı bir işletme iyi ya da kötü bilemedim tekli gitsem belki daha memnun kalabilirdim. Toplu organizasyonlar için hoş değil daha özenli olabilirdi bir de arkası inşaat halinde hala estetik değil bulunduğu yer.", "rate": 4}, {"text": "Köfte ve kanat güzel. Etlerde yer yer sinir var. Garsonlar çok hızlı ve yardımcı. Kaymaklı ekmek kadayıfına bir daha tahin döktürmem. Lezzeti kayboldu.", "rate": 5}, {"text": "Temizlememiş ızgarada ısıtılmış, yenmeyecek ekmekler, köftelere yanmış.\nTek güzel yiyecek patates kızartmasıydı.\nFakat patates kızartması yemek için gitmemiştik.\nKöfte yandıkdan, ekmek kararmış olduktan sonra patatesin anlamı kalmıyor!", "rate": 2}, {"text": "Personeller👌🏼✨✨✨\nYemekler 👌🏼✨✨✨\nLezzet 👌🏼✨✨✨\nGüleryüz 👌🏼✨✨✨\nHizmet kalite 👌🏼✨✨✨\nHijyen 👌🏼✨✨✨\n\nEe daha ne olsun 😀♥️🎯💯🎉\n\nTeşekkürler köfteci yusuf.\nBu avm ye sizin için geliyoruz 😊", "rate": 5}, {"text": "Çok garip bir şirket\n1.5 saat önce bir sipariş aldım\nAldıktan yarım saat sonra aradım bana kuyenin yola çıktığını ve birazdan sizde olacağını söylediler…\nAradan yarım saat daha geçti siparişim gelmediğinden tekrardan aradım\nBana siparişiniz hemen yola çıkıyor denildi…\nYarım saat önce yola çıkan kurye ne hikmet ise yarım saat sonra hemen yola çıkıyor oldu…\nMüşterilerini yalan beyanlar şa bekleten bir şirket hiç yakışmadı size madem paket servisi yapamıyorsunuz o zaman siteyi kapatın ve kimseye YALAN söylemeyin…!", "rate": 1}, {"text": "Rezillik. Asla sipariş vermeyin. 3 saat sipariş bekledik ve iptal ettik. 3 saat sonunda hala tamam kuryemiz gelecek diyorlar. Eğer sipariş geç gelecekse kuryemiz sınırlıdır gibi bir açıklama yapın bizde sipariş vermeyelim. Bir daha da sipariş vermem.", "rate": 1}, {"text": "Bu sefer geldiğimde kahvaltı için geldim. Ekim 2022 de kahvaltı tabağı 56 TL kişi başı. Ekmek ve çay sınırsız ve ek ücret alınmıyor. İsterseniz ortaya melemen, patates söylebilirsiniz. Bunların fiyatları yüksek gelebilir kahvaltı tabağına göre. Duble patates kızartması 36 TL Mesela. Su 0,5 lik 4 TL. Yine de bu fiyatlar başka yere göre iyi. Hatta sadece kahvaltı tabağı ile fazla fazla doyarsınız ve bu fiyata günümüzde kalmadı kahvaltı bu içerikle. Cumartesi gttiğim için yoğundu. Hafta sonları genelde hep öyle oluyor. Çalışanlar gayretli, bu yoğunlukt iyi hizmet veriyorlar. Çok da beklenti yanlış olur bu fiyatlar için. Kahvaltı tabağı fotoğraf ekledim", "rate": 5}, {"text": "Ritim AVM içerisine girerek ulaşılıyor. Yan yana normal şube ve döner şube var. Karışık ızgara tabağı ve köfte en çok tercih edilenler. Bazı şubelerde etler kuru oluyordu ama bu şubede gayet yumuşak. Çorba lezzetli. Tüm bunların yanında çorba kaşığının plastik verilmesi, içli köfte ve soğan halkasının lezzetsiz oluşu ve köftelerin içinin pişmemiş olması olumsuz yönler. Garsonlar çok hızlı ve ilgililer.", "rate": 4}, {"text": "Hafta 2-3 kez gelip kahvaltı yapıyorum. Kahvaltısı 56 TL, fiyat performans olarak çok iyi. Servis çok hızlı, ortalama 10 dakika içinde kahvaltınız önünüzde oluyor. Sınırsız çay veriliyor. Ben kahvaltısını da beğeniyorum. Zeytinleri kaliteli, küçük bir nutella var, tereyağı, bal, kaymak da kahvaltının içinde var. Eğer çok zamanınız yoksa hızlı bir şekilde, uygun bir kahvaltı yapabilirsiniz. Kahvaltısını tavsiye ederim.", "rate": 5}, {"text": "Her geldiğim de dahada kötüye giden bir ürün servis ediyorlar. 6 köftenin 5inin altı kuru. Son gelişimdi kesinlikle tavsiye etmiyorum", "rate": 1}, {"text": "Söyleyecek çok şey yok inanın öyle çeşit çeşit tabaklarla servis yapılmasada peynirleri patates kızartması kavurmalı yumurtası bence çoğu yerden daha güzel fiyat performans olarak bence bundan iyisi yok ayrıca kahvaltı dışında et ve farklı ürün çeşitlerini almanız için güzel bir köşe yapılmış", "rate": 5}, {"text": "Arap sevici mekan ! 6-7 Kişilik arap grubu ile aynı anda oturduk.Garson onlarla inanılmaz ilgilendi.Sessizce izledim…Oturduğumu gördüğü halde “bakarmısın?” dediğim halde ilgilenmedi.Her gelen arap müşteriye ilanılmaz ilgi,alaka var.(Hacii welcome,ehlen ve sehlen vs gibi sürekli kelimeler kullanıyordu)Garsona,“ neden Türk müşteriler 2. Planda? Sipariş bile veremedim yan masanın yemekleri geldi bende başlangıç bile yok,çok yazık ! “ Diye tepkimi dile getirdim.Eski kalitesi kalmamış…Garsonlar birbirlerine inanılmaz kaba üslupla hitap ediyor ve çok bağırarak konuşuyorlar.", "rate": 1}, {"text": "Köftesi güzeldir. Oturacak yer neredeyse her zamanki gibi yok denecek kadar azdır. Aşağıdan küçük bir yer olarak görülse de yukarı çıktığımızda gayet büyük bir yerdi.", "rate": 3}, {"text": "Şehrin #EnCadıMimar'ı♠️💓💓♠️Buradaydı. 📌Esenyurtta Merkezi Lokasyonda; E5 e Güzelyurt Metrobüs Durağına yakın.Otopark ve Vale Hizmeti bulunmaktadır.  Sık Giderim🧙‍♀️ servisi hızlı Çok Başarılı👍🏻Değişmeyen Köfte Lezzeti Etleri Harika. Çayı da ikram ☕ Garsonları Personelleri çok Saygılı Efendiler İnsancıllar Fiyatları Çok Uygun İstanbul Burda Yiyor🎃👍🏻🧙‍♀️", "rate": 4}, {"text": "Geç saatlerde gittik , boş cam kenarı bir masaya oturduk daha doğrusu oturamadık sandalyem ekmek kırıntılarıyla doluydu.Masa ise önceki yemekten sonra silinmemiş sadece tabaklar kaldırılmışt. Personel ilgisiz ve aynı zamanda pisti bir de . Sipariş 5 dakika içinde geldi. Lezzet ise iyiydi.Bu sefer ki Köfteci Yusuf ziyaretimden pek memnun kalmadım  Yaklaşık 10 senedir zaman zaman giden bir müşteri olarak.", "rate": 3}, {"text": "Her gidişimde oturacak yer zor buluyorum. Bildiğin küçük bir köy kadar nüfusu var :) köftesini beğeniyorum. Et suyu çorbasını tavsiye ederim.. fiyatlar makul..\nDöneri pek beğenmedim.", "rate": 4}, {"text": "ilk önce sadece tadına bakmak için az mercimek söyledim oldukça güzeldi az olmasına rağmen daha yarısında köfteler geldi servis çok hızlı arkadaşlara ayrıca tşk ederim (yoğun olmayan bir saatti ama yoğunluk yok deyip muhhabete dalarak müşteriyi mağdur etmiyorlar)köftesini her zaman beğenmişimdir başka illerde yediğim aynı lezzet vardı…patates oldukça iyiydi…", "rate": 5}, {"text": "Daha kötü bir hizmet görmedim. Dönerin artılarını getirdiler. Değiştirmelerini istedim. Yine aynı şekilde geldi. Etlerin sinirleri asla alınmıyor. Tatlı yanında çay istedik , Yudumluk çay geldi .Berbattı .Asla tavsiye etmiyorum.", "rate": 1}, {"text": "Ailecek tercih ettiğim bir marka, Bursa’daki zamanından beri keşke İstanbul’da olsa dediğim süreç içerisinde kalitesini gıda olarak bozan bir müessese en son durumda ailecek gittik, köftenin içinden kemik ve mide bulandiracak kadar sinir çıktı şube müdürüne durumu izah ettim çıkan parçaları aldı fabrikaya ileteceğini beyan etti biz ise rezalet ötesi bir yemek yedik “paramızla rezil olduk” yedigimize pişman olduk. Ayrıca bayanlar tuvaletide gerçekten pismiş bilginize.", "rate": 1}, {"text": "Hayatımda bu kadar rezalet bir şubenize gitmemiştim. Belliki para herşeyi bozabiliyor şubeleştikçe bozulan bir köfteci. Hizmet sıfır ilgi alaka sıfır 200 gr 5 adet köftenin pişmesi 25 dk süremez mangal tam 5 metre uzunluğunda. İçerde bir bölümü erkenden temizleyip gelen müşterileri arka alana almıyorlar tuvaletin ağzında oturabileceğiniz söyleniyor. Köfteler adeta yağ deposu vıcık vıcık olmuş durumda. İçeride 10 müşteri 30 moto kurye var gelen siparişler sizin istediklerinizden önce gidiyor. Orda oturmanın bir mantığı kalmamış durumda. Bir daha asla hiç bir şubenizi tercih etmeyeceğim...", "rate": 1}, {"text": "Ne hikmetse çok beğeniyorum.bana katılan varmı bilmiyorum lakin gerçekten servisi çalışanları çok güzel ve lezzetli. her çeşit mevcut et", "rate": 5}, {"text": "Fiyatları makul.Tam ekmek arası köfte ve içecek 48.-TL, servis hızlı.Bahçesinin olması serinde oturmak güzel", "rate": 5}, {"text": "Birçok şubesine gittim en rezil çalışan ve servisi burada Sarıyer şubesinde gördüm. Ekmekler yenecek gibi değil ısıtılmaktan sertleşmiş yenecek hali yoktu. Bir şeyi 50 kere söylemeden getirmiyorlar getirdiklerinde de ya yanlış ya eksik getiriyorlar. Tepsiyi ayağıma düşürdü pardon bile demedi güldü geçti acilen çalışanlara çeki düzen verilmeli birdaha tercih eder miyiz hiç sanmam.", "rate": 1}, {"text": "Köfteci yusuf kültürü burda yok olmuş. Her şey çok yavaş. Bi çay söylüyorsun 5 kere daha söyleyince geliyor. Çalışanların biraz hızlanması lazım. Kaliteyi düşüren bir şube olmuş. Bu yorum yetkili birine ulaşıyorsa Bi ayar çekilsin.", "rate": 2}, {"text": "Hijyen konusunda sıfır , iki köfte menu aldık , bir tane salata getirmişler , ikimiz için 3 tane parça toast , ve toast çok sert belli ki kaç kere ısıtılmış , halbuki her kişi kendi salatası ve ekmeği alması lazım , garsondan 3 kere ekmek istedik  getirmedi .\nTuvalet çok çok bakımsız , sandalyeler kirli , her tarafta sinek var , yani mutfak ne halde olduğunu hayal edebilirsiniz.\nHiç tavsiye etmem", "rate": 1}, {"text": "Acaba ben seslenmeden gelirler mi diye bekledim garsonlar sadece dışarıda çalışıyor. Zamanım olduğu için biraz bekleyip sipariş verdim siz söylemezseniz kimse yanınıza bile uğramıyor.", "rate": 1}, {"text": "Köftesi ger zamanki gibi güzeldi.\nFiyatlar gereğinden fazla artmış.\nServiste gecikme oldu çalışanlardan biri güleryüzü ile güzel idare etti.\nGarsonlar (beyaz tişörtlü bi gen hanım özellikle) birbirine bağırarak talimat veriyor.\nTuvaletlerde tuvalet kağıdı yoktu.", "rate": 4}, {"text": "DönerY haftaiçi kapalıymış. Sadece haftasonu açık bilginiz olsun. Döner yağlı ve on numara. Porsiyon şeklinde geliyor. Siparişi verdikten sonra masaya gelmesi 10 saniye sürdü. Şimdilik porsiyonu 50tl.", "rate": 5}, {"text": "Kibar nazik çalışanlar, lezzeti son zamanlarda birar düşüşte olsada fiyat performansda süper. He birde mutlaka et suyu çorbasını deneyin muazzam lezzetli", "rate": 5}, {"text": "Tam bir fiyat performans yeri ama halen eksiklikleri ;\n1.Paket serviste ekmeği olduğu gibi koyuyor\n2.Patates kızartmasını tabağa koyup üstünü sarsacaklarına ( ki bunu birçok yer yapıyor )\nçorba kasesine koymuşlar.\nBunun dışında benim fark ettiğim bir eksiklik siparişimde 30-40.Dk arasında geldi teşekkür ederim.", "rate": 4}, {"text": "Kofteci yusuf un doner kismina gittik resimlerini de cektim ama burda ekleme secenegi yok gelen sade doner yag icinde yuzuyor pecete ile yagini aldik ayrica patates ve icecek menü  olarak siparis ettik donerin yanina 10 tane var yok patates koymuslar oda yagin icinde kalmis menude ayri gosterilen urun bir arada ve cok kötü  bir sekilde servis edildi  yagdan görünmeyen  pide yi yiyemedigimiz  icin ayrica pide istedik oda  kucuk tahta bir serviste geldi yalniz servisin uzeri kofteci yusuf a ait kofte sos bulasiklari ile doluydu  pis tepsi de servis verildi asla tavsiye etmiyorum. Servis elemanlari da gayet mutsuzlardi gereginden fazla yorulduklari icin kendilerine birsey demek istedim", "rate": 1}, {"text": "Pek olumsuz yapmayı sevemem ama bu deneyim iyi değildi,\nSelf servis\nKöfteler hazır diye seslendiler masadan  ocağa gittik\nEkmek için  tekrar gittik\nAyran unutuldu tekrar gittik\nBardaklar kağıt bardak\nYemek çok çok az pismisti\nÇay 5 tl dediler almadım,\nBuradan çıkıp başka köfteci yusufa gittim hizmet iyidi ama bu lokasyon için malesef (kasiyer anlayışlı ve nazikti)\nHer şubede aynı standart olmuyor demek ki bir şubede çay ücretsiz bir şubede 5 tl", "rate": 2}, {"text": "Eve sipariş vermiştim. Ayran göndermemişler. Buffalo sos yerine relish sos göndermişler. Kocaman ekmeğin arasına 3 tane minicik köfte koymuşlar ve buz gibi. Patates kızartması rezalet. Hem tadı kötü hem hem buz gibi. Aldığınız parayı helal etmiyorum size.", "rate": 1}, {"text": "Köfteleri lezzetli, hijyen olarak ıslak mendil vs sunulsa daha da iyi olabilirdi :)", "rate": 5}, {"text": "Masalar ve ortam olabildigince kirli , personel hazırladıkları menüleri açık alanda bekletip diğer müşterilerin siparislerini alırken hijyen kurallarını da hiçe sayiyorlar. Masalarda kulluk dışında peçete tuz gibi beklentiniz olmasın her defasında personelden tek tek çatal bıçak peçete istemekte ayrıca sinir bozucu . Bir yıldız bile fazla ama yorum yazmak için onuda vermek ayrı bir çelişki", "rate": 1}, {"text": "Köfteci Yusuf'un bi standartı olur diye geldik. Çalışanlar sanki kendilerine küfür etmişim gibi bakıyor. İçecekler dolapta olmasına rağmen ılık, siparişiniz çok çok geç çıkıyor. Her yer leş gibi. Yol üstü karnımız aç diye uğradık paramızla pişman olduk.", "rate": 1}, {"text": "Sadece köftesi fena değil denebilecek hale gelmişler.  Kuzu pirzola nasıl başardılarsa hem sakız gibi hem saman gibi lezzetsiz inanamadık. İçli köfte denedik. Hamuru kalın içi lezzetsiz kıvam kötü. Yemek sonrası bir çay geldi resmen haşlama su. Kemalpaşa tatlısı sordum artık satmıyorlarmış. Yerine trileçe ekmek kadayıfı vs var. İyi olanı kaldırıp güzel olanı bozmayı başarmışlar. Servis halen hızlı ve başarılı iki yıldızı çalışkan emekci arkadaşlar için verdim.", "rate": 2}, {"text": "Çalışanları çok tatlı ve güler yüzlü. Hizmet çok hızlı. Kahvaltı menüsü gayet güzel.  Kahvaltı menüsünün doyurucu olacağını pek düşünmüyordum o yüzden ekstra bir şeyler almak istedim ama arkadaşım uyardı yiyemezsin hepsini diye gerçekten öyleymiş iyi ki ekstra bir şey almadım. Kahvaltı için birebir bir yermiş ben sadece et ürünleri ile tanıyordum ama kahvaltıda fena değiller bence. Ama en beğendiğim şeyi hizmet, hızlı servis ve güler yüzlü olmaları. 🤍", "rate": 5}, {"text": "Burger ve sucuk ekmek söyledim 2 de küçük ayran 100 tl tuttu (anlik dolar kuru 18.2). Parasini %100 çıkardığını söyleyebilirim. Yusuf'u ilk kez tattım ve memnun kaldığımı söyleyebilirim. Ayrica mekan olarak da çok büyük ve ferahtı. Hizmet kalitesi deseniz çok iyiydi işini severek yapan insanlardı. Yolunuz düşerse Yusuf'u kesinlikle tatmalısınız.", "rate": 4}, {"text": "eskiden çok severek giderdim senelerdir müşterisiyim şimdi ise tekrar tercih etmeyeceğim bir yer oldu. Hem zam gelmiş tamam bu ekonomiye göre zam yapmaları normal ama hemde köftenin porsiyonunu gramajını baya küçültmüşler köfteler yarısını doldurmıyor. Ve garip bir kokusu vardı", "rate": 1}, {"text": "Kofteci Yusuf, menusu kadar operasyonu, is prosurleri ve calisan motivasyonunun konusulmasi gereken bir mekan. Ozellikle restaurant ici isleyisi gorebilmek, gozlemleyebilmek icin kahvaltisina gittim. Sinirsiz icecek ve kahvalti tabagi 25Tl civarindaydi. Kahvaltisi ozel olsun isteyenler icin dogru bir mekan degil ancak fiyat icin gidebilir.", "rate": 5}, {"text": "Böyle yavaş çalışmak,  hiç kimseye birşey kazandırmaz.\nKaplumbağa bile daha hızlıdır eminimki.  Sıfırında sıfır puanı olsaydı onu verecektim mecbur 1 yıldız verdim o bile fazla .", "rate": 1}, {"text": "Köfteci adı altında personeli olmasına rağmen hizmet veren iş yeri inanılmaz deredece pis. Rest. içi böyleyse arka tarafı düşünemiyorum asla bir daha gitmem. WC ler mi görmeniz lazım... İşletmeye denetim şart.", "rate": 1}, {"text": "Ortalama bir fastfood restoranı ...Köftesi  malum...Severseniz yiyebileceginiz türden..Son gittiğimden daha temizdi ve daha temiz kokuyordu...Belli ki extra bir gayret gösterilmiş..uygun fiyatı  ile tercih edilebilir...", "rate": 2}, {"text": "Döneri lezzetli fakat yarım ve tam olmak üzere iki farklı sipariş verdik ikisi de aynı ekmekle geldi farkı pek anlayamadım. Merak etmeyin kasada hangisi tam hangisi yarım söylüyorlar 😂.", "rate": 4}, {"text": "Sipariş çok yavaş ve ilgisiz. Ekmek arası döner yedim, ekmek buz gibiydi, içindeki etler de soğuk tu. Şahsen mükemmelliyetçi bir insan değilim ama burayı beğenmedim.", "rate": 1}, {"text": "Dışarıda yemek yiyeceğim zaman genelde kurumsal firmaları tercih ederim pişman olmamak için. Ama köfteci Yusuf’un bu şubesi bana pişmanlık nedir tam anlamıyla yaşattı. Teras kısmına 1 tane garson vermişler 25 dakika boyunca düzenli olarak seslendik ve çağırdık kimse bizimle ilgilenmedi. İçeriye gidip biri sipariş alabilir mi dedik tamam dediler yine kimse gelmedi. Müşteri danışma hattını aradık masa numaramızı söyledik yine kimse siparişimizi almadı. Garsonların önünü kesip yalvara yalvara sipariş verdik en son. Gelen tabağın fotoğrafını ekliyorum kırık tabakla servis yapıyorlar. Bi 25 dakika daha garsona ulaşmaya uğraşmamak için değiştirtmedim. İlk defa bir köfteci Yusuf’tan bu kadar pişman oluyorum. Bu şubenin özellikle yönetici kadrosunun acilen değiştirilmesi lazım. İşletme nasıl yönetilemez dersi veriyorlar resmen.", "rate": 1}, {"text": "YOĞUN TALEP VAR, IZGARA YETERSİZ\nLezzetli köftelerin kokusu E-5 otoyoluna kadar yayılıyor. Çok yoğun talep var. Personel çok özverili çalışıyor. Şube müdürü bile garsonluk yapıyor. Şiparişlere zor yetişiyorlar. Masaya oturunca biraz bekleyebilirsiniz.\n\nBunun nedeni bence ızgara tezgahının küçük olması. Çok acil tezgahın büyütülmesi gerek. Bir de döner kesilen yer bir tane. En az iki tane olmalı.\n\nBu kadar yoğun çalışan personele umarım iyi ücret veriyorlardır.\n\nKöfte, döner, sos ve tatlılar güzel.\nFiyatlar enflasyona rağmen ekonomik.\n\nAlışveriş merkezindeki mekan tekerlekli sandalyeli engellilere uygun.", "rate": 4}, {"text": "Bunca yıldır köfteci yusufa günün 24 saati gitmişliğim vardır böyle kötü hizmet veren şube görmedim. Tabaklar pis , çorba geliyor kaşık yok çay geliyor kaşık yok isteyince başka bardaktan çıkarıp veriyorlar.", "rate": 1}, {"text": "Köfteci Yusuf her daim beğendiğim ve tercih ettiğim bir yer. Köftesi çok yağlı olduğu için tercih etmiyorum. Ancak diğer ürünleri iyi.\n\nAntrikot fena değildi. Bonfile sertti. Et suyu çorbası çok güzeldi. Kuzu şiş de güzel.", "rate": 5}, {"text": "Ben yaklaşık tüm Yusuf Köftecinin şubeleri gezdirdim, uzun yollardaki dahil, eskiden bu kadar şubeler açmadan önce ayda 2-3 kere İstanbul’dan Bursaya gidiyordum sadece orda Yusuf Köfteci yeyelim için dönüyordum.\nBu şube ama çok farklı, farklı derken personeller çok ilgisiz, siparişler çok geç geliyor, 3-4 kere hatırlatıyoruz onlara bekleyen siparişimiz var diye, 4 kişiydik sadece bir salata ve bir sos getirmişler!! Fazlası istedik bir tane daha getirmişler!!! (Normalde tüm şubelerde her kişi başı salata, sos ve çay ücretsizdir)\nPaket siparişleri bile üst üste beklemede!!\nKasada da sıra var, heryerde Yusuf Köfteci sıra vardır zaten de ama burda yoğun olmadığına rağmen uzun sıra vardır!\nBence acilen ya bu şubeye düzeltilin yada kapatınız yeni olsa bile yoksa tüm Yusuf Köftecinin markaları zarar verir.\nTeşekkürler ve buraya (bu şubeye) asla tekrar gelmem!", "rate": 2}, {"text": "Köfte ve sucuk çok lezzetli idi erken saatte geldiğimiz için mekan boştu kızarmış ekmek eşliğinde köfte ve sucuk harika size tavsiyem ekmeği fazla yemeyin çabuk tıkıyor biz köfte ve sucukların yanında yoğurt piyaz ve patates kızartması da aldık hepsi ayrı güzel ve lezzetli idi hepsini bitiremedik personel güler yüzlü ve samimi yemeğin hemen ardından büyük bardak çay ikram ettiler ayrıca hoş oldu ailecek her zaman gelinebilecek bir yer", "rate": 5}, {"text": "Kesinlikle online sipariş vermeyin gelmesi 1 saat 10 dk sürüyor ve geldiğindeki halini görmek istemezsiniz görmek isteyenler için fotoğrafını yüklüyorum tam bi rezalet sıcaklık desen yok aksine soğuk havadan dolayı daha çok donmuş geliyor.İnternet sitesinde ki fotoğraflarla gelen şeylerin hiç alakası da yok hepsi aldatma.Bu tuzağa düşmeyin sipariş vermeyin.", "rate": 1}, {"text": "30.08 2022 sali günü alibeyköy cevahir tesisinde asansör tarafindaki masasinda oturduk, kalabalik olmamasina ragmen , cay geldi kahvalti yok , kahvslti geldi cay bitti cay istedik gelmedi 'cay geldi ekmek bitti sanirim 5 .defa dedigimde ekmek  geldi''  kisaca hepsi bir arada kahvslti yapmak icin  cok caba sarfettik ama nafile ..markayi biliyoruz ama bu subede Servis sknti ...,, Recep  diye bir calisan sonradan saolsun ilgilendi ama genel olarak  sknt ,,saat 12    1 arasi idi kahvalti zamanimiz,,, Recep  e 10 puan", "rate": 1}, {"text": "Özellikle Şube Müdür Yrd Burak beye daha sonra tüm ekibe  ilgisi alakası ve misafir perverliği için teşekkür ederiz. Hizmet kalitesi mükemmel. Sırf bu sıcaklık için tekrar buraya geleceğiz", "rate": 5}, {"text": "Çorba yanında plastik kaşık sunulması gerçekten ilginç. Yiyecekler ise standart köfteci Yusuf lezzeti", "rate": 3}, {"text": "Servis hizli ve personel guleryuzlu😊. Hijyen kurallarina uyuluyor🤚. Otopark mevcut 🚗 Fiyatlar biraz daha uygun olabilir. ⛔️ kasap bolumundeki etleri tavsiye ederim ✔️ Gittiginiz saate gore yogunluk olabilir.", "rate": 5}, {"text": "Bugün Kozyatağı şubenize gittim porsiyon köfte sipariş ettim ve sunum bu. Tabak ile sunum yapmanızı öneririm. Plastik kaplar ile sunum size yakışmıyor. Fiyatlara fazlaca zam yapmışsınız bu elinizde değil tamam ama böyle bir sunum olmamalı ve tepsiden fotoğrafta da gördüğünüz üzere kıl çıktı...", "rate": 1}, {"text": "Köfte, ekmek, tost olarak fiyat performans cok iyi. Hamburgeri doyurucu ve güzel. 2021 Kasım fiyatlarını da paylasiyorum.\n\n2022 den fiyatlar tahmin edebileceğiniz gibi artti cift kofte hamburger 30 tek kofte 22 tl", "rate": 4}, {"text": "Temiz isletme arac park yeri olmasi arti bence aksam saatleri olmasi sebebiyle sakindi kasap reyonu makul fiyatlarda bence ozellikle onun icin gitmistim.. yemek olarak her zamanki kofteci yusuf lezzetleri..", "rate": 5}, {"text": "Köfteci Yusuf kurumsal biryer hangi şehre giderseniz gidin heryerde aynı menü suni servis olurdu.\nBu sefer çok şaşırdım.\nFarklı bir menü çeşidi ile karşıma çıktı.\nHamburger,ekmek arası köfte menüleri lezzetli idi.\nMenülerde çok pahalı değil.\nMakul fiyat idi.\nHerkese tavsiye ederim", "rate": 5}, {"text": "Köfte, hamburger ve döneri uygun fiyata; kaliteli bir şekilde yiyebileceğiniz bir isletme. Aynı zamanda çiğ olarak da et ürünleri alabilirsiniz. Kıyma, Köfte, etin her çeşidi var. Salonu oturup yemek için de uygun, geniş bir alana sahip. Nisan 2022 tarihi itibariyle:  çift köfteli hamburger ise 35 TL. Duble patatese kizartmasi 24 TL. 3'lü citr dedikleri 2 icli köfte , 6 sogan halkasi, bir miktar parares kısaltmasının oldugu tabak 22 TL. Trilice tatlisi 12 TL. Ekmek kadayifi 9 TL. Icli koftenin tanesi 4 TL. Bir porsyon 200 gr kofte 40 TL. Mekanda kahvalti ve biftek, böbrek, pirzola vb... et urunlerini de yiyebilirsiniz. Servis elamanlarını ellerinde tepsi sürekli koşarken görebileceğiniz restoran. Buyuk bir tepsi ve uzeri servis tabaklariyla dolu. Ciddi riskli görünüyor. Umarım bir kaza yaşanmaz. Restoranın önünde park alanı bulabilirsiniz.", "rate": 4}, {"text": "Yusuf yani güzel hızlı eskiden ucuzdu ama eskiden şimdi ucuz değil pahalıda değil ama çeşit servis güzel", "rate": 4}, {"text": "Şahsen kendi görüşüm güzel tadların barındığı bir mekan fiyat normalin biraz üstü ama güzel yani kesinlikle ailecek gelinecek bir yer zaten aile sıcaklığını hissettiren bir yer o yüzden kesinlikle tavsiye ederim gelip görmenizi ve taşmanızı", "rate": 5}, {"text": "Daha içeriye girmeden yüzünüzde havalandırma bacasından gelen köfte ve et rüzgarını hissediyorsunuz. Köfteci Yusuf un eski servis hızından eser yok, ne tarafınıza baksanız çalışan görevli pozisyonun dan koskoca 50 masalı mekanda 1 elin parmaklarını geçmeyecek personel sistemine dönmüşler. Burger fiyat performans olarak gayet iyi, servis hızı ne yazık ki vasatında altında masalara da yetişemiyor çalışanlar sayıları az.", "rate": 3}, {"text": "Çok kalabalık olmamasına rağmen servisler gecikiyor, çalışanlar ilgisiz, tatlar klasik köfteci yusuf tadı. Servis yapılan tabağım ortadan ikiye ayrılmış geldi garsona söyleyince de \"olabilir insanlık hali\" dedi. Köftemiz 3 adet geldi sonrasında 3 adet daha getirdiler?", "rate": 2}, {"text": "Bayat ekmek ve soğuk yağlı köfte. Yediğim en berbat köfteyi burada yiyeceğimi düşünmezdim. Köfteci Yusuf'un bu şubesinde yemenizi önermem. Tatlılar kuru, köfte yağlı, patatesler vıcık vıcık ve soğuk. Sadece ayranı güzeldi. Onu da marketten alabilirim zaten. Bitiremedim tadından, gittim başka bir restoranda yemek yedim. Verdiğim paraya ve kullandığınız malzemelere yazık. İsraftan başka bir şey değil.", "rate": 1}, {"text": "Açlığımızı yatıştırdık 😆 ekmek arası köfte menüye 120 tl gibi bir ödememiz oldu.Karnımız doydu çok şükür,hatta menüyü abartmışız zor bitirdik diyebilirim.", "rate": 5}, {"text": "İçeri girdik kimse karşılamadı bile. Herhangi bir self servis yazısı görmedik üst kata çıktık oturduk fakat kimse yanımıza gelmedi. Hiçbir şekilde yardımcı olmadılar yemek yemeden çıktık gittiğim en kötü şubeydi garsonlar dışarıda toplu bir şekilde oturmuş aohbet ediyorlardı böyle bir zincir firmanın bu şekilde davranan şubeleri olması çok üzücü.", "rate": 1}, {"text": "4 kişi için sipariş verdik hamburgerler eksik. Paketleme kötü. Üstüne bir de eksik hamburgerleri tamamlamak yerine ücret iadesi yapmak istediler. Rezillik", "rate": 1}, {"text": "Köfte + salata + ezme + tatlı+içecek siparişi vermiştim Trendyol üzerinden. köfte ve içecek harici hiç bir ürün gelmedi ne trendyol ne restoran yardımcı olmaya çalışmadı bile rezalet ötesi bir daha asla sipariş vermeyeceğim restoran", "rate": 1}, {"text": "Mekan güzel 👍🏽 amma bu şubenin köfteleri beğenmedim 👎🏽 iç köfte müthiş. elemanlar çok kibar ve tecrübeli.", "rate": 3}, {"text": "İftarda tercih ettik Yemekleri ve sunumu güzeldi,vakit yaklaştığı için mescid sorduğumuzda olmadığı söylendi,gördüğümüz en büyük olumsuzluk buydu.", "rate": 3}, {"text": "Deposite şubesinin 1/10 i kadar müşteri var, siparşin alınması gelmesi yarım saat. Müşteri ilgisizliği çığır açmış. Garson bizden siparş alırken lafımızı yarıda kesip masalara sipariş dağıtmaya başlıyor. Çok kötü... bir salata geldi içindeki ürünler kendinden geçmiş. Yoğurdun tabağı pisti ama biriyle göz teması kurup söylemek çok zor. En rezalet şubesi kesinlikle markanın değerini çok düşürmüş.", "rate": 1}, {"text": "Köftesi gayet iyi, kalite fiyat endeksi iyi, fakat yeni bir salata konsepti yapmışlar çoban salata veriyorlar çok kötü.\nEskiden salataları oldukça iyiydi, şu an çok kötü.", "rate": 4}, {"text": "Mekan iyi hoş ama hizmet çok kötü tavuk geç gelir dediler köfte siparişi verdik 40 dk geldi 40 dk nedir ya. Kimse sizinle ilgilenmiyor bişey isteyecek insan yok ekmek istedik gelmedi, hizmet leş gibi varsa yok paket servis yapıyorlar içerde bekleyen insan değilmiş gibi. Bu ilk gidişimiz değil hep böyleler içerde bi tane adam akıllı garson yok başlarında kimse yok. Daha öncede yavaştı ama şu an çok daha kötü bir daha asla gitmem.", "rate": 1}, {"text": "Kücuk bir Fast food diyebiliriz. İçeride 5 kişinin oturabileceği bir alan var. Gel al ve paket servise yoğunlaşmış durumda. Çalışan sayısı gördüğüm kadarıyla 2 kişi. Biz sipariş verirken bir kişi gördük, diğer çalışan kısa süre göründü ve kayboldu yine. Bu nedenle servis yavaş. Fiyatlar standart. 2'li köfte burger 35 TL, tekli burgerse 25 TL. Ayrıca ekmek arası köfteler de var.fiyatlari da 25 ila 35 TL. Döner ve diğer et çeşitleri yok. Ancak paketli çiğ et ürünleri ve sosları alabilirsiniz.  Bence en onemli sorun: havalandırması çok yetersiz. Oturup yemek yediğinizde kızaran ürünlerin kokusu üzerinize sınıyor. Mutlaka çözüm bulunmalı. @köfteciyusuf #köfteciyusuf", "rate": 4}, {"text": "Bizim memleketin markaları genelde çoğalınca ve tanınmaya başlayınca lezzeti azalıyor. Köfteci yusuf maalesef bunlardan biri. Bence dikkat etmeleri gerekiyor.", "rate": 3}, {"text": "Köfte yanmış ve soğanlı istediğim köfte soğansız gelmiş. Görselde de yanan köfte gözüküyor, kömür sanmayın köfte o.", "rate": 1}, {"text": "Köfte  menü  fiyatı  uygun ,ama patates kuru soguk tadı  güzel  değildi.Köfte güzeldi,  tursu  içindeki  taze  lezzetli.  Tatlıları  tiramisu  kahvesi çok yoğundu , ekmek kadayıfı  kaymaklı  güzeldi.", "rate": 4}, {"text": "Gece saat 12.00'ye kadar açık gözüküyor  11.30'da kasayı kapattıklarını söylediler. Çalışanların davranışları hiç hoş değildi.", "rate": 1}, {"text": "Türkiye'nin en kötü Köfteci Yusuf'u net olarak söyleyebilirim. Hijyen yok. İlgi alaka yok. Kahvaltı söyledik. Zeytinler önceden başka müşteriye verilmiş gibi geldi. Ekmek yarım saat sonra geldi. Tüm kahvaltımız soğudu. Tavsiye etmiyoruz.", "rate": 1}, {"text": "Paket sipariş veriyorum sürekli fakat ayıptır bu kadarı yapılmaz ekmeği bi kagıt bi jelatin bir şeye sarın kardesım hep soguk hep ıcecekler sıcak geliyor bir daha asla siparişte vermem bu subeden yememde.", "rate": 1}, {"text": "Çok şubeleşmek demek çok iyi olduğunuz anlamında değil maalesef.. 17-18 senedir müşteriniz olarak böyle rezalet servis görmemiştim. Ürün yanmaktan, kurumak ile kurtulmuş durumdaydı.. Ürünler geldi ekmek gelmedi.. Bu kadar şubeleşirken eğitimin ve denetimin alt yapısını yapmaz iseniz bu duruma gelirsiniz ne yazık ki…", "rate": 1}, {"text": "Klima yetersiz! Ortamda okadar çok sinek varki en az bi masada 20 sinek vardı. Önlem alınması lazım.", "rate": 2}, {"text": "En son gittiğimiz de masayı 15 dakika temizlenmesi için bekledik. Kahvaltı gelme süresi ortalama 10 dakika ancak 20 dakika geldi. Çay servisleri çok gecikmeliydi.\nMekan sayısı arttıkça kalite düşmeye başladı. Umarım eskisi gibi hizmet vermeye başlar.", "rate": 3}, {"text": "Enfes lezetler her zaman gittiğimiz yer, herkes gidip tatmalı köftesi sucuğu tatlıları hepsi tek kelimeyle enfes👌", "rate": 5}, {"text": "Eskiden daha iyiydi en azından masaya oturunca direk köfte önüne geliyordu hızlı bir şekilde masa donatılıyordu az önce döner söyledim döner bitti henüz lavaş gelmedi. Şu anki mevcut fiyatlar ve karşılığında aldığınız hizmete bakılınca eskiden burada 60 tane eleman varken şu an 20 elemanla iş yapılmaya çalışıyor hem hizmet aksıyor hem de kalite sıfır ama fiyatlar piyasayı çoktan yakaladı ve geçti bile özetle soyleyecegim şudur bu paralara herhangi bir yerde karnınızı rahatça doyurabilirsiniz hatta bukadar kargaşa olmaz..köfteci Yusufa kendini bitirme yolunda başarılar..", "rate": 1}, {"text": "Kesinlikle ilk gittiğim Köfteci Yusuf değil hizmet anlayışı çok değişmiş çorbanın yanına limon istedim herhangi bir salatanın içinde limonu eliyle alıp getirdi. Sipariş alırken karşı olan tavırları başka bir acayip. Tad olarak eskisi gibi değil. Yemek yerken yerleri süpürüp toz çıkarmaları. Ortamın soğuk olması da cabası", "rate": 1}, {"text": "Çok gürültü genel olarak tüm köfteci yusufların gürültü çalışması yapması gerektiğine inanıyorum lezzetli taze hızlı çalışanları kibar", "rate": 3}, {"text": "Baharatsız turşusuz sadece domatesli diye sipariş veriyorsun domates dışında her şeyi ekliyorlar . Telefon ediyorsun utanmadan domatessiz sipariş vermişsiniz diyorlar.pes artık. Ve bu şubeler arasında yaygın bir problem çalışanlar kafalarına göre sipariş hazırlıyorlar.", "rate": 2}, {"text": "tam ekmek döner sipariş verdim 250ml kola ile birlikte 44 tl para ödedim.pahalı olmasının yanında doyurucu değildi ve içinden ne olduğu belli olmayan bu cisim çıktı.yağ desem yağ değil bildiğin çiğ et parçası.tavuk olsa ya gerisi ya derisi dersin.köfteci yusuf adı üstünde sen döner yapma yapcaksan köfte yap sadece.tavsiye etmiyorum.en azından bu şubede yenmez...", "rate": 1}, {"text": "23:30 a kadar hizmet veren işletmede 22.30 da 1 saat önceden lavabo temizliği yapıldığı gerekçesiyle  lavaboları kullandırmadılar.\nSatışa devam edip bunu engellemek çok saçma.\n\nKöfteci Yusuf'un hizmet anlayışına uymayan bir hareketti.", "rate": 1}, {"text": "Buz gibi et dönerin içinden çıkanlar tek kelimeyle insan sağlığı ile oynuyorlar", "rate": 1}, {"text": "1. Olarak kuryeleriniz uçarak geliyor sanırım söylediğimiz hamburgerler dağılmış poşete yapışmış sosları 2. Ekmekler bayat koftelere yapışmış bildiğiniz 3. Olarak ıslak mendil veya kuru mendil servisiniz bitti mi merak ediyorum", "rate": 1}, {"text": "Pazartesi günü sanayide firmamıza  iki kişilik köfte siparişi verdik o günün gecesi ishal ve kusma başladı  doktor raporunda gıda zehirlenmesi olarak teşhis konuldu çok zor bir süreçti şuan bile hala kötü durumdayım böyle büyük bir firmanın bu kadar sorumsuzca bayat köfteleri satması tam bir saçmalık kimse de köfte almasın tam bir rezalet", "rate": 1}, {"text": "Servis hızı mükemmeldi . Çalışanlar çok ilgili ve nazikti. Gençlere böyle bir çalışma ortamı verilmesi bence çok güzel . Yemek zaten lezzetli köfte sucuk karışık yedik, gerçekten çok başarılı. Kaymaklı ekmek kadayıfını da çok beğendim . Fotoğraftaki tam porsiyon değil. Bence az da yeterli", "rate": 5}, {"text": "Ben böyle terbiyesizlik görmedim.daha önce de yanık köfte göndermişlerdi. Yolladıkları döneri insan dişi kesmiyor ısırınca ses çıkıyor.hayvan yemez o kadar söyliyim. Hergün yusuf tan yiyen biz bir daha önünden geçmeyiz artık. Yalova yolu özdilek karşısı magazayı kastediyorum.döner görsellerde siz karar verin.", "rate": 1}, {"text": "Biz yine kavurmalı yumurta peşinde 🤣🤣 ama bu sefer en efsanesini yemiş olabiliriz 😍😍ustamizin ellerine sağlık 🤗🤗", "rate": 5}, {"text": "Mekan çok güzel yemeklerde harika ama çalışanlar işlerini tam takip edemiyor herhalde isyogunlugundan !", "rate": 4}, {"text": "Personel sayıları yetersiz, sipariş verdik 30 dk da geldi, ketçapsız olmasını söylememize rağmen ketçaplı hamburger getirdiler diğer hamburgeri de bi 10 dk bekledik.\nYine yanlış !\nRezilsiniz !\nSaat 1 de otobüsümüz vardı sayenizde kaçırdık.\nHem gereksiz 40 dk sipariş bekledik hem sinir olduk.\nTerbiyesizler", "rate": 1}, {"text": "Izgaranın başındaki çocuk hem köfteyi pişirdi sonrada masaları sildi. Bu şubenin yemeklerinin tadı hiç yok. Sanırım çalışan çocuklardan kaynaklı. Profesyonel bir ekip şart.", "rate": 1}, {"text": "Döner menü aldım gerçekten rezaletti içinde döner yok gibiydi ve soğuktu elemanların güncellenmesi grrekiyor", "rate": 1}, {"text": "Küçük bir mekan ama köfteler çok lezettli.", "rate": 5}, {"text": "Ulaşımın kolay ve rahat olması bir artı olduğu gibi içerisindeki temizlikte iç açıcı köfte pek pişmemişti ve ekmeğin görüntüsü ise pek iç açıcı olduğunu söylemem elmanlardan kaynaklı durumda olabilir", "rate": 3}, {"text": "Kasiyerler suratsız ve üslup bozuklukları var ortam hiç hijyenik değil elinde eldiven var ama eldivenli eliyle hem parayı alıyor hem köfteyi açıyorlar kesinlikle gitmeyin bu şubeye geldim yusuftan iğrendim bidaha hiçbir yerine gitmem", "rate": 1}, {"text": "Köfteci Yusuf herzaman severek gittigim yerdi maalesef bu sefer ekmek altı yanmış  atılmasın diye israf olmasın diye garsona  söylemek  istemedim yerken içinden pişmemiş büyük parça  yağ çıktı ve tiksinme sebebim oldu garsona söyledim özür dilediler telafi ettiler fakat bu konu ile daha dikkatli olmaları adına yazma gereği duydum", "rate": 1}, {"text": "Dikkat döner söyledik yanında yoğurt olsunmu dediler bir seçenek gibi 2 kaşık yogurta 24tl para alilar resmen dolandırma.birdaha geleceğimi düşünmüyorum şeffaf olsalar  daha iyi biliyorum herşey pahalı ama 2kasik yoğurtda 24 TL olamaz.ve bunu dönerin içindeymis gibi itelemek düpedüz dolandırmak", "rate": 1}, {"text": "Bir iş nedeniyle yolunuz buraya düşmüşken yemek ihtiyacımızı karşılayalım dedik. Tüm şubelerinde olduğu gibi hızlı servis , lezzetli ürünler , hijye ve güler yüzlü hizmet memnuniyet verici. As merkez üst katında. Terminale yakın oluşu , Şehir merkezine giden toplu taşımalar hemen ön caddeden geçiyor. Çocuklu aileler içinde uygun. Oyun parkı var mekan içinde. Tavsiye ederim.", "rate": 4}, {"text": "Herkese iyi günler dilerim öncelikle Demirtaş Cumhuriyet mahallesi nde bulunan köfteci Yusuf’un devamlı müşterisiyim bugün başıma ilginç bir olay geldi bunu paylaşmak istedim öncelikle Fatih bey genel müdür Fırat reyhan hanım ve Öznur hanım bunlara öncelikle teşekkür ediyorum dikkatleri için yaklaşık bir ay önce kasap reyonundan alışveriş yaptım ben bile farkında olmadan 1400TL üzerinde alışveriş yapmıştım bugün alışveriş yapmaya eşim ve çocuklarımla gittiğimde ilginç bir şeyle karşılaştım kasap reyonunda çalışan arkadaşlar beni tanıdılar 800 TL fazla ödeme yaptığım için kameralardan tespit Edip beyfendi sizden yanlışlıkla fazla ücret talep edilmiş diye bildirdiler öncelikle hepsine çok çok teşekkür ediyorum bu beni mutlu etti bunu sizinle paylaşmak istedim tekrar teşekkür ediyorum hepinize iyi çalışmalar dileğiyle kolay gelsin sevgili arkadaşlar içiniz rahat bir şekilde buraya ailece yemeğe gidebilirsiniz tavsiye edilir.", "rate": 5}, {"text": "Genel olarak köfteci yusuflari tercih ederiz özellikle kahvaltı için genel olarak burdaki hizmet servisten memnun olmadığımız için daha az tercih ederiz olur bugün yakın olduğu için tekrar geldik fakat iyice kötüye gitmiş durum gelen peynir sararmış patatesler vıcık vıcık yağ içinde çay bardaklari dehşet derecede pis special tava söyleriz özellikle biber ve domates istedik içinde garson kiz bize anlamsiz bir bakış atarak zaten var dedi gelenin icinde biber domates kokusu bile yoktu. Yani artık burası tercihim olamaz hiç keyifli değilde. Üstelik fiyat olarak artti kalite bari ayni kalsaydı", "rate": 1}, {"text": "Çekirge devlet hastanesine ekmek arası döner ve patetes kizartmasi istedim 5 gündur hastanede refakatciyim hastane yemeklerinden biktim köfteci yusuftan siparis verdim cadde ve sokak adi istiyor nebileyim ben koskoca hastanenin adini söyluyorum yok neyse siparis geldi et demeye bin şahit buz gibi döner buz gibi patetes kizartmasi iştahla bekldigim yemegi çope attim köfteci yusufu👏", "rate": 1}, {"text": "Ailecek gittik fakat fazla memnun olmadık ekmek aralarının ekmekleri bayat geldi.Hamburgerlerimizin etleri çiğ pişmemiş geldi bu markaya göre bir ayıp bence acil çözüm bulunması gerekiyor.", "rate": 2}, {"text": "Personel ilgisiz ve saygısız. 4 Mayonez koyulmuş ikisini ketçap ile değişelim dedik kasiyer resmen bizimle tarıştı. Siparişimiz eksik ve yanlış geldi. Eşimle benim haricinde başka kişi olmamasıma rağmen çok bekledik. Tabletler çok pis ve iki kişilik menü tek tablete koyulmuş. Sonrasında biz düzenledik yemeklerimizi. Asla  tavsiye etmiyorum. Zor durumdada kalsanız gitmeyin! Özellikle kasiyer hanım", "rate": 1}, {"text": "Orta direğin amirel gemisi temiz hızlı orta kalitenin üzerinde bir yer. Kasap bölümünde çiğ et satilmasi harika fakat sucuk gurubunu tavsiye etmiyorum inanılmaz yağlı tavaya attığında küçülüp gidiyor ve tava nin içi yağ doluyor", "rate": 4}, {"text": "Servis aşırı yavaştı. Ekmek arası servis olmasına rağmen uzun bekledik. Etlerin içi pişmemişti. Ilk defa bu kadar kötü bir şubeye denk geldik..", "rate": 3}, {"text": "Diğer şubelerine defalarca gittim, Balibey Handaki şubesine ilk kez gittim,bu kadar kalitesizini ilk kez görüyorum.Gittiğimize pişman olduk.3 tane menü aldık döner et menülerden, ekmek ve döner eti soğuktu, sıcaklıktan geçtim ılık bile değildi muhtemelen önceden hazırlanmış ürünleri verdiler, et miktarı çok çok az ve lezzetsizdi. Menüde tatlı da mevcuttu, iki kibrit kutusu kadar bir tatlı geldi menüyü şişirip kalabalık göstermek için yapılmış bir uygulama, ürünler kalitesiz ve lezzetsiz,beğenmeye beğenmeye yedik içtik, hepimizin midesi kötü oldu , taş gibi oturdu yediklerimiz, midemizi bozdu ürünler ne yedik gerçekten çok merak ediyorum.Üzerine bol bol soda içerek açıldık resmen.Bundan sonra adımımı bile atmam.", "rate": 1}, {"text": "Fiyat ve lezzet güzel ,döner harika açık mekan var  uzun çarşı ve ulucamii civarı daha güzel mekanlar var an çak fiyat lar buraya göre yüksek ,self servis şeklinde alıyorsunuz  tabakta servis yok masaya servis yok ve arac parklanması çok zor hatta  imkansız gibi .ama yinede burayı tercih edebilirsiniz .aynı menu 2 katına çarşıda", "rate": 4}, {"text": "Ekmek arası Köfte,  Döner , Hamburger , Ekmek kadayıfı vs. çeşitli İçecekler mevcut. Lokantası haricinde Şehrin çeşitli yerlerinde ekspres hizmeti mevcuttur. Fiyatların uygun olması ve ürün kalitesinin iyiliği nedeniyle tercih edilebilir.. Bunların yanında iki çeşit çorbacısıda var. Tavsiye ederim arkadaşlar.. Lezzet olarakta normal seviyede.", "rate": 5}, {"text": "Ben ilk köfteci yusufun heykelleri şubesine gittim. Ekmek arası döner yedim fena değildi.  Ama bence içinde turşu domates koyarken müşterilere sormaları daha uygun olur diye düşünüyorum. Fiyat açısından fena değil çok pahalı sayılmaz. Çalışanlar iyi... Fakat self servis olayını biraz abartmışlar bence kendi masamızi bile kendimiz birleştirdik. Ben şahsen İstanbul yolu üzerindeki şubesini tercih ederim", "rate": 3}, {"text": "Köfte Yusufun en kötü şubelerinden biri. Kesinlikle yolunuz dahi düşmesin grup olarak cocuklarla gittik 25 kişi hepimiz pisman olduk. Servis lezzet sıfır. Herşey plastik kap ile geldi tatli bayatti kofteler lastik gibiydi ekmeğe ekmek demek için bin şahit lazımdı. Tek taze olan patates kizartmasiydi onu da hazır paketten döküp bol yağda kizartiyorlar fast food usulü. Bir yıldız bile çok", "rate": 1}, {"text": "10 dakikalık yol bir saatte geldi sipariş ve resimde de gördüğünüz gibi ekmek bayat parçalanıyor sipariş geç geldiği için de köfte soğumuş 66 TL para verdim bana bayat ekmek yediriyorlar köfteci Ramiz köfteci yusuf'tan daha kaliteli\nOne minute Bir daha da almam köfteci yusuf'tan sipariş vermeyin kesinlikle gidin yerinde yiyin O da güzel değilse başka yerde yiyim siparişleri rezalet çünkü köftesi gördüğünüz gibi kömür gibi pişmiş yanıktı", "rate": 1}, {"text": "Genel olarak iyi ve yerli bir firmamızın fast fooda damga vurması gerektiğini düşünüyorum. Desteklenmeli. Burger King e gideceğine yusufa gidilir.", "rate": 4}, {"text": "Uzun zamandan geri gelmiyordum aşırı derece de bozmuşlar fiyatları 36 tl sabitlemişler keşke içinde ki malzemeleri de sabitleselerdi fiyatı yükseltiyorsunuz içinde ki malzeme çalmak yerine onu da yükseltseniz.", "rate": 1}, {"text": "Kesinlikle çok bozuldu özellikle aldığınız elamanlar telefonlara bakan elamanlar diyeyim hatta saygısızlar kahvede okey oynayan adamlar gibi davranıyorlar bayan olmalarına rağmen böyle büyük bir firma ancak böyle basitlestırılebilirdi", "rate": 1}, {"text": "Hamburgeri mükemmel Denemenizi tavsiye ediyorum Bazı markalar ile karşılaştırmak bence uygun bir durum değil Fiyat ve lezzet olarak başlangıç yapmış bir firma için gayet başarılı Tabiki ucuz olmasını istiyorum ancak diğerlerine nazaran hem lezzet olarak hem de fiyat olarak güzel En azından ne eti olduğunu biliyorum", "rate": 5}, {"text": "Köfte lezzetinde sorun yok ama bazı diğer sorunlar var.Servis - diğer aparatifler ve çalışanlar", "rate": 3}, {"text": "Bugün ekmel arası köfte almak istedim ısrarla döner  verelim dediler 2 döner bir köfte ekmek aldım ekmekler zerre kadar ısıtılmıs degildi bayram öncesinden kalmıs ekmek ve köfteleri az ısıtıp ekmeğin arasına koyup vermişler evde farkkettim berbattı hiç yakıştıramadım  vasatında altına inmişler", "rate": 1}, {"text": "Ayın 18 i tarihli kilo ile köfte aldık ve köfte gerçekten çürümüş et gibi kokuyor bu işletmenin burda açık kalması mucize bu yapılan doğru değil yağlayıp pisecegi için kokmaz ama bı çiğ et o şekilde kokmaz", "rate": 5}, {"text": "Her geçen gün eski hizmetlerini aratıyorlar\nİyice vasat olmaya başladılar kaliteleri her geçen gün daha da azaltiyorlar servisleri eski hızında değil fiyatları da piyasaya göre normal personel sayısı azalıyor gibiiiiiiiiiiiii", "rate": 2}, {"text": "Oldukça keyifli bir alanda yer alıyor. Aracınızı rahatlıkla park edebileceğiniz geniş bir alanı var. Ekmek arası ve hamburger servisi mevcut. Gayet pratik ve çalışanları iyi", "rate": 5}, {"text": "Döneri için Bursa olması nedeniyle oldukça lezzetli ve iyi pişmiş olarak servis edildi diyebilirim. Yalnız lavaş fabrikasyon olduğu için bir puan kırdım bunca lezzetin yanında bu lavaş yakışmamış. Onun haricinde garsonların kendi aralarındaki anlaşmazlık muhabbetini duymak hoş olmadı. Ama yine de servis yeterince hızlı geldi.", "rate": 4}, {"text": "Döneri çok başarısız. Daha önce yediklerim dönerse bu ne bilemiyorum. Kesinlikle yaprak kesim filan değil. Parçalanmış ufalanmis bir şekilde geliyor. Bir porsiyon da kesinlikle doyurucu değil. 1 porsiyon denen kavram o kadar küçüldü ki artık garsonlar da direkt 1,5 olsun mu diye soruyorlar. Sonuc olarak yağlı, lezzetsiz bir döner. Patates zaten dondurulmuş onda extra bir beklentiye girmeye gerek yok. Sonuc olarak geçmişin ekmeğini yiyor. Şimdilerde gidilmez buraya", "rate": 1}, {"text": "Market alış-verişi sonrası bugün tercih ettim etmez olaydım. Servis sıfır, ilgi alaka sıfır. Belki yoğunluktan da olabilir,  çünkü çalışan garson arkadaşlar hayatından vazgeçmiş gibiydiler.\nKöfte ve külbastı söyledik, içecek olarak yayık ayran. Malesef 30 dakika bekledik, tekrar rica edince garson arkadaşa siparişi girmediğini unuttuğunu farkettik.\nBu defa köfte geldi ayran ve külbastı gelmedi 🙄🙄🙄\nBaktık geleceği yok fişten sildirdik. Önceki gibi değil ne kızarmış ekmeği, nede lavaşı, lavaş bildiğiniz hamurumsu kalın birşey olmuş hazır sanırım, bence bunların hepsi eksi puan...\nKöfte de incelmiş de incelmiş yalap şalap yapılmış, külbastıya yorum yapamıyorum gelmediği için. 😒 yemek sonrası tatlı söyledik malesef tatlının da eski lezzeti yok ben buranın kaymağına hayrandım kaymakta lezzet olarak berbat 👎👎👎\nVallahi ne olmuş buraya 😯😬\nŞu istedim sonrasında 15 dakika sonra kalkmaya yakın geldi. Aç olmasaydım girmezdim de bu kadarda vasat olacağını hiç düşünmedim doğrusu. Ve pişmişle pişmemiş et arasında afaki fark var nedense. Gidecek olanlar iyice bi düşünün öyle girin derim...", "rate": 2}, {"text": "Temiz, güzel, hızlı. Fiyat makul. Yarım kilo döner salata, patates kızarması, sos, ince ekmek, kızarmış ekmek, Ogluma hamburger set( kolasıyla birlikte) hepsine 210 TL dedik. Deneyin derim.Çaylar ücretsiz.", "rate": 4}, {"text": "Kaliteli ve güler yüzlü servis. Yediğiniz yemekten emin olmanın güzelliği. Bulunduğu avmnin de çok kalabalık olmaması güzel birşey. Döneri güzeldi.", "rate": 5}, {"text": "Kötü yorumlara aldanıp gitmekten vazgeçmiştim ama buraya gelen biriden aldığım tavsiye üzerine gitme kararı aldım. Yorumların aksine kahvaltı tabaklarımız 2 dakika içerisinde geldi. Çalışan sayısı evet gerekenden az ama çalışanlar hızlı dönüş yapıyorlar.", "rate": 5}, {"text": "Herzamanki gibi kalabalık ve kapı kenarındaki ısıtıcının çalışmıyor olması çocuklarımızı üşüttü Yıldırım Belediyesinin yeni yaptığı balaban mesire alanının içinde çok güzel çevresi var ağaçların altında gidip görülmesi gereken biryer. Aynı zamanda buradan etinizi alarak barbekü alanlarda da mangal yakma imkanı var çok güzel görünüyor inşallah korunur ve hep böyle kalır", "rate": 4}, {"text": "Balaban mesire alanı içerisinde doğası çok güzel hizmet kalite bildiğimiz köfteci Yusuf standardında güzel hem kahvaltı hem akşam yemeği için gittim güzel eve sipariş istiyoruz o da  sıcak geliyor. Kışın bi tık üşütüyor ısıtması yeterli değil düzenleme yapılırsa sorun hiç kalmaz.", "rate": 5}, {"text": "Bulunduğu yer çok güzel. Köfteci Yusuf'un özellikle acı sosuna bayılıyorum... Köfteleri zaten anlatmaya gerek yok.. Güzel ilgileniyorlar.. Cam kenarında oturursanız manzarayı tefekküre doyamayabilirsiniz.. 🍃", "rate": 5}, {"text": "İlk acildigindaki hizmet ve kalite yok. Siparişi unutuyorlar, masa servisini kendiniz yapıyorsunuz deseniz yeridir. Porsiyonlarda sanki bazen dikkat kaçıyor. Eve sipariş verseniz daha hızlı siparişiniz gelir öncelik eve servise veriliyor.", "rate": 1}, {"text": "Fiyatları sundukları ürünlere göre uygun bir mekan. Kahvalti, öğle yemeği, akşam yemeği, tatlı, kahve çesitleri, şarküteri ürünleri ve ihtiyaç duyulabilecek her türlü mangal malzemesi satıyorlar. Mekan şık ancak biraz sıcak ama yazın dışarda oturmakta mümkün. Tek köfteli hamburgeri patates ve kola ile şuan 40 tl, tost 16 ile 20 tl arasında seçilen içeriğe göre değişiyor.", "rate": 4}, {"text": "Lezzetine göre fiyatları piyasaya göre gene makul. Fakat çalışanların kalitesi neden her geçen gün düşüyor, neden ben ( artık o kadar sık gitmesem de) her seferinde yetkiliyi bulup bir şeyleri birilerini şikayet etmek zorunda kalıyorum. En son yetkiliyi yetkiliye şikayet ettim:)))   Eyyy bu işletmenin sahibi sen hiç yorumları okumuyor musun, hiç mi isvyerlerini denetletmiyorsun??? Yanlış yapıyorsun.....", "rate": 1}, {"text": "Servis çok yavaş. Çalışanlar ilgisiz, sanki zorla çalışıyor gibiydiler. Ayrıca aldıklarımız ile görselde reklamı yapılan ürünler arasında boyut farkı vardı. Tıpkı malum fastfood zincirleri gibi. Sanırım köfteci Yusuf artık bizim için bitmiştir.", "rate": 2}, {"text": "İşleri yoğun ve eleman yetiştiremiyirlar.Birde bu eleman yokluğunda ,elemanlar dükkan içinde dükkan açmışlar kendilerine müşteri portföyü oluşturmuşlar ,sıraya göre değil direk ilişkiye göre işlem yapmakta servis açmakta lar.Bu da diğer müşterilerin dikkatinden kaçmamaktadır ve bu konudan çok rahatsız olana rastladım.Diyeceksiniz ki ne yapmalı \"bence ;personel kadar yer açmalı ,müşteriyi çok dağıtmamalı,personelin hukmedecegi kadar masa açılmalıdır.Müşteri kırılacağına bekletilmesi daha doğru olur diye düşünüyorum", "rate": 3}, {"text": "Paket servis şubelerinde, içerde yiyecek olanla paket servis siparişlerini ayırmaları gerekiyor. Bildiğin paketler yola çıktıktan sonra sıram geldi. 20dk sonra hazır oldu yemeğim. (Eski fakülte paket şubesi)", "rate": 2}, {"text": "Koruparkın yanındaki yer... Acayip soğuk. Kışın asla gidilmez. Montlarla üşüdük. Ekmek arası burger köfte döner +1 içecek 25 tl... Soğuk çok soğuk. Bir de epey bekledik. Lezzetler ortalama.", "rate": 2}, {"text": "Benim gibi son yyorumlara bakarsanız burada bir sorun oludğunu görürsünüz.Köfteler farklı biraz fazla pişmiş tadı gitmiş.Çalışanlar ilgisiz.", "rate": 2}, {"text": "Diğer Köfteci Yusuf'larda döner fena değilken burada kötü. Bol bol yağ ve sinir yiyorsunuz ve kekik ve kırmızı biber tadı o kadar baskın ki döner değil de kokoreç mi yiyorum diye de düşünüyorsunuz. Ayrıca bir fast food için ve Köfteci Yusuf standartlarına göre oldukça yavaş. Fiyatlar zaten epeydir uygun değil ve pek fazla da müşterisi yok. En kötü Köfteci Yusuf restoranı olabilir.", "rate": 3}, {"text": "Temizlik çok kötü, tabaklarda kağıt yok, wc kokusu geliyor, köfteler az pişmişti. Eleman fırçayı sallaya sallaya masalara sıçrattı rezalet temizlik. Yakışmadı köfteci Yusuf. Bir daha asla bu şubeye uğramayız.", "rate": 1}, {"text": "Burasi normal köfteci Yusuflar gibi değil,çok çok küçük.3-5 tane masası var ve wc sadece 1 tane (ona da karışık giriliyor ,biz girmedik.Cok yakında OPET vardı ,orayı kullandık .Canakkaleden geçerken mola için ugradik ve malesef hayal kırıklığı oldu.Self servis,üstelik ortaya hicbisey gelmiyor  ve malesef temiz de değil.Menuyu getirdikleri tepsilerde kağıt yoktu,masa tozluydu. Kendilerini duzeltmelerini öneririm.Saglik bu kadar ucuz değil.", "rate": 1}, {"text": "Kahve otomattan alıp içmek için gidilebilir. Şu an için 12tl. Manzarası fena değil. Eğer bu şubenin etlerini deneyebilirsem yorumumu güncelleyeceğim. Şimdilik tavsiye ederim. Standart Köfteci Yusuf.", "rate": 5}, {"text": "Herşey güzel de yusufum köfteleri bozdun inceltip gramaj dan kar edeyim dedin ama ince ve lezzette bariz düşüş var", "rate": 5}, {"text": "Şemsiyyeleri yırtılmış..yaptıran yok..altı üstü kumaşları değişecek..insanlar güneşte oturmak zorunda kaliyor..mollaarap sular vadisindeki köfteci yusuf", "rate": 4}, {"text": "Köfte, sucuk, bonfile sipariş verdik. Lezzeti gayet iyi. Çalışanların ilgisinden de memnun kaldık. Şişe ayranda biraz lezzet eksikliği var, tuzu da az. Ama genel olarak iyiydi.", "rate": 4}, {"text": "Toplamda 3 masa dolu ama istediğimiz döner çok geç geldi. Çok çok yavaş ve döner çok kalın kesilmişti. Yiyemedik desem yeri var. Biz Köfteci Yusuf'u hiç böyle görmemiştik. Üzüldüm açıkçası.", "rate": 1}, {"text": "Köfte veya sucuğun 200 g lık porsiyonu 48 TL ayranın bardağı 7 TL 1Lt lik ayrandan 5 bardak çıkıyor 21 TL daha ekonomik bence\nKöfte kanat isterseniz iyi pişmiş diye söyleyin iyice pişiriyorlar Dondurması 6 TL köpük dondurma ve tadı güzel", "rate": 5}, {"text": "Döner sipariş ettik adrese falan da istemedik oturup yiyelim istedik ama daha buraya buz gibi geldi siparişler. İlgisiz ve temizlikten uzak köfteci Yusuf a yakışmayan bir yer.", "rate": 1}, {"text": "Döner ekmek istedim ekmeğin içine turşuyu domatesi yesilligi basmışlar öyle  verdiler et namına birşey yoktu köfteci Yusuf artık bitmiş gerçekten.", "rate": 1}, {"text": "Eski Köfteci Yusuf tan eser kalmamış çalışanlar gayet rahat ve ilgisiz iki yarım köfte için yarım saat bekledik maalesef", "rate": 2}, {"text": "Çalışanlar ilgisiz, müşteriyle ilgilenmek yerine birbirleriyle dedikodu halindeler. Soru soruyorum cevap vermeye tenezzül etmiyorlar.", "rate": 1}, {"text": "Dıştan gayet güzel, oturma düzeni iyi, porsiyonlar şehirlere göre farklılık gösteriyor..\nçay istiyorsunuz boşlar alınmadan dolular konuluyor dolayısıyla masalar gereksiz kalabalık oluyor..\nmasa altları kirli..\ngarsonlar misafirleri rahatsız edecek boyutta yüksek seslerlerle gülüyor ve konuşuyor..\nLavabolar çok kirli hijyene dikkat edilmeli..", "rate": 2}, {"text": "Köfteci yusuf zinciri nilufer ihsaniye mahallesi şubesi. Tüm şubelerde ki ürünler aynı kalitede ve aynı fiyatta bulunuyor. Şube diğer şubelere oranla nispeten daha küçük. Çalışanlar özverili, kalabalığın isteklerine yetişmek için özveriyle çalışıyorlar. Fiyatlar zamlanmasina rağmen benzeri firmalardan daha uygun. Hızlı servis ile tercih sebebi.", "rate": 4}, {"text": "Önceden büyük bir aşevi gibiydi....Fiyatlar inanılmaz uygundu...Düşük gelirlisinden yüksek gelirlisine herkes rahatça yiyebilirdi.Ancak son dönemde fiyatlarda diğer yerlerle kıyasladigimda hiçbir cazibesi kalmadi....En kalabalık gruplara baktigimda sadece Arap kafileleri görüyorum...Ailecek gidip yesen  altından kalkmak zor...Tek artısı çay ikramları....", "rate": 4}, {"text": "Eleman profili kalifiye hijyen kuralları ve temizlik faaliyetleri hızlı", "rate": 5}, {"text": "Eski tadı ve hizmet yok. Pandemiden sonra neredeyse tüm işletmeler hijyen ve çalışan eğitiminde oldukça zayıf. Tercih ederken bir kez daha düşüneceğim", "rate": 2}, {"text": "İlgi alaka çok iyi hızlılık bakımından çalışanlar aşırı hızlı. Dürüm yedim bana çok yağlı geldi. Köfteleri sıcakken iyi soğumadan yiyin.(lastik gibi oluyor yoksa)", "rate": 4}, {"text": "Eskiden di o güzel  lezzetli ve ucuz olduğu zamanlar", "rate": 2}, {"text": "Hantal.. siparişi unutuyorlar,eksik getiriyorlar.. diger yusuf şubeleri gibi değil.. en berbat şubesi burası. En tembelleri yada dandikleri buraya gönderiyorlar galiba. Sanki sürgün şubesi!!", "rate": 1}, {"text": "Köfteci Yusuf markasına yakışmayan bir şube. Temizlik yok, hızlı hizmet yok, yeterli yer yok, şık mekan ve ambiyans yok. Kısaca yok yok yok. Bu şube olmamış maalesef.", "rate": 1}, {"text": "İç ortam dar dısarda masa vardı ama soğuklarda dışarda oturulacak gıbı değil", "rate": 4}, {"text": "Bir döner yedik tövbe estağfurullah bu kadar kötü yapılamaz içindeki sinirli etlerden yiyemedik çoğunu döktük. Yanındaki biber hayatımda yediğim en acı biberdi. Paranıza yazık biraz daha para verip düzgün yemek yiyin.", "rate": 1}, {"text": "2 saat gibi bir süre de 1,5 KM uzaklığa sipariş getiremeyen şube, Köfteci Yusuf’a yakışmıyor.", "rate": 1}, {"text": "İki türküde hem evde hem orda", "rate": 1}, {"text": "Harika", "rate": 5}, {"text": "", "rate": 3}, {"text": "Köfteci Yusuf’u tebrik etmek gerek. Dünden bugüne bir çok şube ve yüzlerce çalışana iş imkanı sağlaması taktire şayan bir durum. İznik şubesi ile başlayıp en son duyduğum kadarı ile 100 den fazla şubeye ulaşan ender firmalardan biri. Köfteleri iyi Mak çok iyi demek yanlış olur. Diğer et gurupları özellikle sucuğu çok güzel. Kahvaltısı sıradan tabakta geliyor. Garsonlar ilgili ama bazen ulaşmak sıkıntı. Malum alan büyük olunca bazen yetişemiyorlar kalabalık anlarda. Bazı şubelerin otopark problemi olsa bile güvenle gidebileceğiniz bir mekan. Fiyatları eskiden güzeldi ama piyasa koşullarını göz önüne alınca şu an biraz yüksek gibi geliyor", "rate": 5}, {"text": "Size daha fazla puan  vermek isterdim bu akşam restaurantınıza geldiğimizde köfteleriniz patatesleriniz çok güzeldi salatanız berbat sulanmış bir vaziyette salatanız vardı servisiniz de inşaata paket servisi yapılır gibi önümüze gelmiştir Bursa küçükbalıklı'daki köfteci Yusuf restaurantını bir daha gelmek istemiyoruz berbat bir servis vardı ailemize sizin yüzünüzden rezil olduk", "rate": 1}, {"text": "Bı yemek yemek istedim buz gibi döneri servis ettiler mangal calisiyormu diyorum sırf döner bitsin diye kapatılmış ocağın onudeki soğuk döneri servis ettiler herkes laylay döner patatesten soğuk diyorum ocak kapanmış diyo", "rate": 1}, {"text": "İki seferdir bize yedirdikleri köfteye bakar mısınız? İlkinde amcamın küçük çocuğu hastanelik oldu. İkincisinde de eşime resimlerdeki pişmemiş et geldi. Eşim müşteri hizmetlerini arayıp sikayetini bildirdiğinde en üst mercilere iletip size dönüş sagliycaz dendi ama hâlâ kimsenin döndüğü falan yok.\nTamam yogunsunuz anliyoruz da bunun mazereti olarak millete çiğ et yediremezsiniz 😤😤😤", "rate": 1}, {"text": "Hep burdan siparişimi verirdim guzel die ama simdi kofteler baya küçülmüş damak tadı kalmamis piskin olsun diye not yazar arti şubeyi arar tam piskin olsun diye sonuc yine ayni az pismis gonderiyorlar sonuc olarak hayal kırıklığı baskada birsey yok", "rate": 1}, {"text": "Köftesi ve döneri lezzetli. Bursa'ya göre fiyatı uygun. içli köftesi de bu arada denenebilir. Ama bir Adana İçli Köftesi değil.", "rate": 5}, {"text": "Bursa için kazanılmış bir değer. Hizmet sunum fiyat politikası ile ideal yer. Tebrikler", "rate": 5}, {"text": "Siparişinizi veriyorsunuz ve yemeğiniz hazır olduğunda kendiniz alıp içeride bos bir yer varsa oturup yiyorsunuz. Hamburger tarzı ekmek arası yapmışlar. Açıkçası o köfteci Yusuf a has hızlı hizmeti ve hijyeni bulamadım. Masalar temiz değildi. Ve yemeklerini bitirenler masalarda bıraktığı için artıklarını görüntü kötüydü.\nDenedik ama tekrar aynı yerde yemek yiyeceğimizi sanmıyorum.\nDiğer şubeler çok daha iyi.", "rate": 3}, {"text": "Köfteci Yusuf'un et çeşitleri çorba tatlı ve patates kızartması enfesti.Personellerin güleryüzü ve hızlı sunum yapabilmesi sayesinde çabuk ve leziz vir yemek yedik.Fiyat piyasa  şartlarına göre çok uygundu", "rate": 5}, {"text": "Çalışanların saygı ve hizmetle hiç bir alakası yok. Yoğunluktan dolayı siparis yetiştirmek için ne yaptıklarını bilmiyorlar. Bırakın köfteyi, ekmekler bile buzu cozulmemisti. Mutfağın gürültüsünden ve yemek kokularindan ne konuştuğunuzu duyabiliyorsunuz, nede yemeğin tadını alabiliyorsunuz. Gerçek fiyasko", "rate": 1}]